{
  "1":{
    "cn":"一个人可以被毁灭,但不能被打败。&改变是一个定律,再多的假装也无法改变这个事实&改正他人的错误不如改正自己的错误&寂寞的人总是会用心记住它生命中出现过的每一个人",
    "en":"IN THE OCTOBER OF 1805 the Russian troops were occupying the towns and villages of the Austrian archduchy, and fresh regiments kept arriving from Russia and encamping about the fortress of Braunau, burdening the inhabitants on whom they were billeted. Braunau was the chief headquarters of the commander-in-chief, Kutuzov. &On the 11th of October 1805, one of the infantry regiments that had just reached Braunau had halted half a mile from the town, awaiting the inspection of the commander-in-chief. In spite of the un-Russian character of the country and the environment (the fruit gardens, the stone walls, the tiled roofs, the mountains in the distance, the foreign peasants, who looked with curiosity at the Russian soldiers), the regiment looked exactly as every Russian regiment always looks when it is getting ready for inspection anywhere in the heart of Russia. In the evening, on the last stage of the march, the order had been received that the commander-in-chief would inspect the regiment on the march. Though the wording of the order did not seem quite clear to the general in command of the regiment, and the question arose whether they were to take it to mean, in marching order or not, it was decided on a consultation between the majors to present the regiment in parade order on the ground, since, as the saying is, it is better to bow too low than not to bow low enough. And the soldiers after a twenty-five mile march had not closed their eyes, but had spent the night mending and cleaning, while the adjutants and officers had been reckoning up and calculating. And by the morning the regiment, instead of the straggling, disorderly crowd it had been on the last march, the previous evening, presented the spectacle of an organised mass of two thousand men, of whom every one knew his part and his duty, and had every button and every strap in its proper position, and shining with cleanliness. It was not only the outside that was in good order; if the commander-in-chief should think fit to peep below the uniform, he would see on every man alike a clean shirt, and in every knapsack he would find the regulation number of articles."
  },
  "2":{
    "cn":"每个男人都是一本书。&一个人可以被毁灭,但不能被打败。&改变是一个定律,再多的假装也无法改变这个事实&改正他人的错误不如改正自己的错误&寂寞的人总是会用心记住它生命中出现过的每一个人",
    "en":"Every man is a volume if you know how to read him &A man can be destroyed but not defeated .&Change is a law , and no amount of pretending will alter that reality&It is better to destroy one`s own errors than those of others &Lonely people will always remember his life occurred in each person "
  }
}