{
  "chapter":["CHAPTER 1","CHAPTER 2"],
  "1":{
    "cn":"一八○五年十月间，俄国军队侵占了奥国大公管辖的几个大村庄和城市，一些新兵团又从俄国开来，驻扎在布劳瑙要塞附近的地方，因而加重了居民的负担。库图佐夫总司令的大本营也坐落在布劳瑙。&一八○五年十月十一日，刚刚抵达布劳瑙的步兵团在离城市半英里处扎营，听候总司令检阅军队。尽管地形和周围环境（果园、石砌的围墙、瓦房盖、远处望得见的山峦）与俄罗斯迥然不同，尽管非俄罗斯民众怀着好奇心观望着士兵，但是，这个兵团的外貌，却和俄罗斯中部任何地区任何一个准备接受检阅的俄国兵一模一样。那天傍晚，在最近一次行军的路上，接到了一项关于总司令检阅行军中的兵团的命令。虽然团长不太明了命令中的措词，出现了应当怎样领会措词的问题：士兵是不是穿上行军的服装接受检阅？而在营长会议上，遵照以礼相待的准则，决定兵团的士兵穿上阅兵服接受检阅。于是在三十俄里的行军之后，士兵们目不交睫，彻夜缝补衣裳，洗濯污秽；副官和连长命令士兵报数，清除一部分人。次日清晨，这个兵团已经不是最近一次行军的前夜那样松松垮垮的乌合之众，而是一支拥有两千人众的排列整齐的军队，每个人都熟谙自己的位置和任务，每个人的每个纽扣和每根皮带都位于原处，洁净得闪闪发亮。而且不仅是外面穿的军装没有破烂不堪，如果总司令要察看军装里面，他就会看到每个人都穿着一件同样干净的衬衫，他也会发现每只背袋里都装有一定数量的物件。&正像士兵们说的那样，“锥子、肥皂，应有尽有。”人人都认为，只有一件事令人心烦，那就是鞋子问题。士兵们的皮靴多半穿破了。但是这个缺点不能归咎于团长。虽然多次提出要求，奥国主管部门并没有把军需品拨给团长，而这个兵团走了一千俄里路了。&这个团长是个易于激动的、须眉均已苍白的渐近老境的将军，他体格结实，胸背之间的宽度大于左右两肩之间的宽度。他身穿一套新缝制的带有一溜溜褶痕的军装，镀金的肩章挺厚，好像没有压低他那肥胖的肩膀，而是使它隆起来。团长的那副样子，就像某人正在顺利地完成一项平生最庄严的事业似的。他在队列前面慢慢地走动，有点儿弯腰曲背，走动时微微发抖，看起来，这个团长非常欣赏自己的兵团，因为他居于一团之首而感到幸福，他把全部精力都投入这个兵团了。尽管如此，他那微微发抖的步态仿佛说明，他除开对军事颇感兴趣，对上流社会的生活方式和女性的兴趣在他灵魂深处也占有相当重要的地位。&“喂，老兄，米哈伊洛·米特里奇，”他把脸转向一个营长，说道（这营长微微一笑，向前移动一步，看上去他们都很走运），&“夜里我们都挨责备了。可是，似乎还不错，我们的兵团不是劣等的……啊，不是吗？”&营长听懂了这句令人开心的讽刺话，笑起来了。&“就是在察里津草地举行阅兵式，也不会有人把我们赶出去的。”&“什么？”那团长说道。&这时候，在那分布着信号兵的直通城市的大道上，有两个骑马的人出现了，一个是副官，另一个是跟随身后的哥萨克。&副官是由总司令部派来向团长阐明昨天发布的命令中模糊不清的措词的，即是阐明，总司令意欲看见一个完全处于行军状态的兵团——穿军大衣，罩上外套，不作任何检阅准备。&前一天，奥国军事参议院有一名参议员由维也纳前来叩见库图佐夫，建议并要求俄国军队尽速与费迪南大公和马克的部队汇合，但是库图佐夫认为这种汇合并无裨益，所以，他在摆出可作为他的观点的佐证时，还试图请那位奥国将军目睹一下来自俄国的军队的凄惨情状。他愿意前来与兵团士兵会面，就是要臻达这个目的；因此，兵团的处境愈益恶劣，总司令就愈益高兴。尽管那个副官不熟悉详情，但他已向团长转达了非履行不可的总司令的要求，即是士兵必须穿军大衣，罩上外套，不然，总司令就会表示不满意的。&团长听了这些话后垂下头来，默不作声地耸耸肩膀，很激动地把两手一摊。&“胡作非为啊！”他说道。“米哈伊洛·米特里奇，我不是跟你说过，在行军中，就是要穿军大衣，”他指责营长，“唉呀！我的天！”他补充一句话，就很坚定地向前走去。“诸位，连长！”他用那惯于发口令的嗓音喊道。“上士！……他即将光临？”他流露出恭恭敬敬的神情面对前来的副官说道。看来是为他所提起的那人，他才面带这种表情的。&“我认为要过一个钟头。”&“还来得及换衣服吗？”&“将军，我不晓得……”&这个团长亲自走到了队列的前面，吩咐士兵们重新穿上军大衣。连长各自奔回连部，上士们开始忙碌起来了（一部分大衣未予缝补，不太完整），就在这一刹那间，那些原先既整齐而又肃静的四边形队列开始蠕动、松散，喧哗不已。士兵从四面八方来回奔走，一个个向前耸起肩膀，绕过头上取下行军用的背袋，脱下军大衣，抬起一双手伸进衣袖中。&过了半个钟头，一切恢复了原有的秩序，只有四边形队列已由黑色变成灰色的了。团长又用那微微发抖的步态走到兵团的前面，从远处望它一眼。&“这又是什么名堂？这是什么名堂？”他在停步之时喊，“第三连连长！……”&“传呼第三连连长去见将军，传呼连长去见将军，传呼第三连连长去见团长！……”一列列队伍都听见传呼的声音，一名副官跑去寻找那个磨磨蹭蹭的军官。这些费劲传呼的声音越传越不对头，在传到被传者的耳鼓时，原话已经变成“将军被传到第三连”了。这名被传的军官从连部后面窜出来，他虽然是个已过中年的男人，不习惯于跑步，但他还是步履踉跄，磕磕绊绊地快步走到将军面前。上尉那种惶惑不安的神色，就像有人叫一个没有学会功课的学生回答问题似的。他那显然由于饮酒无度而发红的脸上现出了斑点，嘴巴撇得合不拢了。&他走到团长近侧，放慢了脚步，当他气喘吁吁走到团长面前时，团长从头到脚把他打量一番。&“您很快要给士兵们换上长袍了！这是什么名堂？”团长喊道，他用下颔指了指第三连的队伍中的一个穿着与别人的军大衣截然不同的厂呢色军大衣的士兵，“您刚才呆在哪儿？预料总司令就要到了，而您擅自离开岗位，啊，不是吗？……我要教训您一顿，干嘛要让士兵们穿上卡萨金去接受检阅！……啊，不是吗？&连长眼巴巴地望着首长，他把两个指头按在帽檐上，越按越紧，好像他认为这会儿只有按帽檐行礼才能得救似的。&“喂，您为什么不开腔？您这儿有一个装扮成匈牙利人的是谁呀？”&团长带着严肃的神色，开玩笑说。&“大人……”&“喂，什么‘大人'？大人！大人！可是谁不知道‘大人'是什么。”&“大人，他是受降级处分的多洛霍夫……”上尉轻声地说道。&“怎么？他被贬为元帅，是不是？还是贬为士兵呢？士兵就应当像大家一样穿军装。”&“大人，您亲自准许他在行军时可以穿这种衣服。”&“我准许的么？我准许的么？你们这些年轻人总是这个样子，”团长有几分冷静地说道。“我准许的么？对你们随便说句什么话，你们就……怎么？”他怒气冲冲地说道，“请让士兵们穿着得体面一点……”&团长掉过头来望望副官，他又用那微微发抖的步态向兵团的队伍走去。可见他很喜欢大发脾气，在这个兵团的队伍中走了一阵之后，他想再找一个大发脾气的借口。他威吓一个军官，因为这个军官戴着尚未擦亮的奖章，又威吓另一个军官，因为他带的队伍不整齐，之后他就向第三连走去。&“你是怎——样站的？脚放在哪里？脚放在哪里？”离那个身穿浅蓝色军大衣的多洛霍夫莫约有五人间隔的地方，团长就用含有痛楚的嗓音喊道。多洛霍夫把他那弯着的腿慢慢地伸直，用炯炯发亮的放肆无礼的目光朝将军的面孔瞥了一眼。&“干嘛要穿蓝色的军大衣？脱掉！……上士！给他换衣服……坏东西……”团长还没有把话说完，“将军，我必须执行命令。但是，我不应该忍受……”&多洛霍夫就急急忙忙地说道：&“在队伍里不要闲扯！……不要闲扯，不要闲扯！……”&“我不应该忍受屈辱。”多洛霍夫用那洪亮的嗓音把话说完了。&将军和士兵的视线相遇了。将军怒气冲冲地向下拉着那条系得紧紧的腰带，他沉默起来了&“请您换换衣服吧，我请求您。”他走开时说道。",
    "en":"IN THE OCTOBER OF 1805 the Russian troops were occupying the towns and villages of the Austrian archduchy, and fresh regiments kept arriving from Russia and encamping about the fortress of Braunau, burdening the inhabitants on whom they were billeted. Braunau was the chief headquarters of the commander-in-chief, Kutuzov. &On the 11th of October 1805, one of the infantry regiments that had just reached Braunau had halted half a mile from the town, awaiting the inspection of the commander-in-chief. In spite of the un-Russian character of the country and the environment (the fruit gardens, the stone walls, the tiled roofs, the mountains in the distance, the foreign peasants, who looked with curiosity at the Russian soldiers), the regiment looked exactly as every Russian regiment always looks when it is getting ready for inspection anywhere in the heart of Russia. In the evening, on the last stage of the march, the order had been received that the commander-in-chief would inspect the regiment on the march. Though the wording of the order did not seem quite clear to the general in command of the regiment, and the question arose whether they were to take it to mean, in marching order or not, it was decided on a consultation between the majors to present the regiment in parade order on the ground, since, as the saying is, it is better to bow too low than not to bow low enough. And the soldiers after a twenty-five mile march had not closed their eyes, but had spent the night mending and cleaning, while the adjutants and officers had been reckoning up and calculating. And by the morning the regiment, instead of the straggling, disorderly crowd it had been on the last march, the previous evening, presented the spectacle of an organised mass of two thousand men, of whom every one knew his part and his duty, and had every button and every strap in its proper position, and shining with cleanliness. It was not only the outside that was in good order; if the commander-in-chief should think fit to peep below the uniform, he would see on every man alike a clean shirt, and in every knapsack he would find the regulation number of articles. & There was only one circumstance which no one could feel comfortable about. That was their foot-gear. More than half the soldiers had holes in their boots. But this deficiency was not due to any shortcoming on the part of their commanding officer, since in spite of his repeated demands the boots had not yet been granted him by the Austrian authorities, and the regiment had marched nearly a thousand miles. & The commander of the regiment was a sanguine-looking general past middle age, with grey whiskers and eyebrows, broad and thick-set, and thicker through from the chest to the back than across the shoulders. He wore a brand-new uniform with the creases still in it where it had been folded, and rich gold epaulettes, which seemed to stand up instead of lying down on his thick shoulders. The general had the air of a man who has successfully performed one of the most solemn duties of his life. He walked about in front of the line, and quivered as he walked, with a slight jerk of his back at each step. The general was unmistakably admiring his regiment, and happy in it, and it was evident that his whole brain was engrossed by the regiment. But for all that, his quivering strut seemed to say that, apart from his military interests, he had plenty of warmth in his heart for the attractions of social life and the fair sex. & “Well, Mihail Mitritch, sir,” he said, addressing a major (the major came forward smiling; they were evidently in excellent spirits). & “We have had our hands full all night…But it'll do, I fancy; the regiment's not so bad as some…eh?” & The major understood this good-humoured irony and laughed. & “Even on the Tsaritsyn review ground they wouldn't be turned off.” & “Eh?” said the commander. & At that moment two figures on horseback came into sight on the road from the town, where sentinels had been posted to give the signal. They were an adjutant, and a Cossack riding behind him. & The adjutant had been sent by the commander-in-chief to confirm to the commander what had not been clearly stated in the previous order, namely, that the commander-in-chief wished to inspect the regiment exactly in the order in which it had arrived—wearing their overcoats, and carrying their baggage, and without any sort of preparation. & A member of the Hofkriegsrath from Vienna had been with Kutuzov the previous day, proposing and demanding that he should move on as quickly as possible to effect a junction with the army of Archduke Ferdinand and Mack; and Kutuzov, not considering this combination advisable, had intended, among other arguments in support of his view, to point out to the Austrian general the pitiable condition in which were the troops that had arrived from Russia. It was with this object, indeed, that he had meant to meet the regiment, so that the worse the condition of the regiment, the better pleased the commander-in-chief would be with it. Though the adjutant did not know these details, he gave the general in command of the regiment the message that the commander-in-chief absolutely insisted on the men being in their overcoats and marching order, and that, if the contrary were the case, the commander-in-chief would be displeased. & On hearing this the general's head sank; he shrugged his shoulders, and flung up his hands with a choleric gesture. & “Here's a mess we've made of it,” he said. “Why, didn't I tell you, Mihail Mitritch, that on the march meant in their overcoats,” he said reproachfully to the major. “Ah, my God!” he added, and stepped resolutely forward. “Captains of the companies!” he shouted in a voice used to command. “Sergeants!… Will his excellency be coming soon?” he said, turning to the adjutant with an expression of respectful deference, that related obviously only to the person he was speaking of. & “In an hour's time, I believe.” & “Have we time to change clothes?” & “I can't say, general.…” & The general, going himself among the ranks, gave orders for the men to change back to their overcoats. The captains ran about among the companies, the sergeants bustled to and fro (the overcoats were not quite up to the mark), and instantaneously the squadrons, that had been in regular order and silent, were heaving to and fro, straggling apart and humming with talk. The soldiers ran backwards and forwards in all directions, stooping with their shoulders thrown back, drawing their knapsacks off over their heads, taking out their overcoats and lifting their arms up to thrust them into the sleeves. & Half an hour later everything was in its former good order again, only the squadrons were now grey instead of black. The general walked in front of the regiment again with his quivering strut, and scanned it from some distance. & “What next? what's this!” he shouted, stopping short. “Captain of the third company!” & “The captain of the third company to the general! The captain to the general of the third company to the captain!” … voices were heard along the ranks,and an adjutant ran to look for the tardy officer. When the sound of the officious voices, varying the command, and, by now, crying, “the general to the third company,” reached their destination, the officer called for emerged from behind his company, and, though he was an elderly man and not accustomed to running, he moved at a quick trot towards the general, stumbling awkwardly over the toes of his boots. The captain's face showed the uneasiness of a schoolboy who is called up to repeat an unlearnt lesson. Patches came out on his red nose (unmistakably due to intemperance), and he did not know how to keep his mouth steady. & The general looked the captain up and down as he ran panting up, slackening his pace as he drew nearer. & “You'll soon be dressing your men in petticoats! What's the meaning of it?” shouted the general, thrusting out his lower jaw and pointing in the ranks of the third division to a soldier in an overcoat of a colour different from the rest. “Where have you been yourself? The commander-in-chief is expected, and you're not in your place? Eh? … I'll teach you to rig your men out in dressing-gowns for inspection! … Eh?” & The captain, never taking his eyes off his superior officer, pressed the peak of his cap more and more tightly with his two fingers, as though he saw in this compression his only hope of safety. & “Well, why don't you speak? Who's that dressed up like a Hungarian?” & the general jested bitterly. & “Your excellency …” & “Well, what's your excellency? Your excellency! Your excellency! But what that means, your excellency, nobody knows.” & “Your excellency, that's Dolohov, the degraded officer,” the captain said softly. & “Well, is he degraded to be a field-marshal, or a common soldier? If he's a soldier, then he must be dressed like all the rest, according to regulation.” & “Your excellency, you gave him leave yourself on the march.” & “Gave him leave? There, you're always like that, you young men,” said the general, softening a little. “Gave him leave? If one says a word to you, you go and …” The general paused. “One says a word to you, and you go and…Eh?” he said with renewed irritation. “Be so good as to clothe your men decently.…” & And the general, looking round at the adjutant, walked with his quivering strut towards the regiment. It was obvious that he was pleased with his own display of anger, and that, walking through the regiment, he was trying to find a pretext for wrath. Falling foul of one officer for an unpolished ensign, of another for the unevenness of the rank, he approached the third company. & “How are you standing? Where is your leg? Where is your leg?” the general shouted with a note of anguish in his voice, stopping five men off Dolohov, who was wearing his blue overcoat. Dolohov slowly straightened his bent leg, and looked with his clear, insolent eyes straight in the general's face. & “Why are you in a blue coat? Off with it!…Sergeant! change his coat…the dir…” Before he had time to finish the word— “General, I am bound to obey orders, but I am not bound to put up with…” & Dolohov hastened to say. & “No talking in the ranks! … No talking, no talking!” & “Not bound to put up with insults,” Dolohov went on, loudly and clearly. & The eyes of the general and the soldier met. The general paused, angrily pulling down his stiff scarf. & “Change your coat, if you please,” he said as he walked away."
  },
  "2":{
    "cn":"“总司令来了！”这时信号兵喊道。团长脸红了，跑到了马儿前面。他用巍颤颤的手抓住马镫，纵身上马，稳定身子，拔出了军刀。他面带欣喜而坚定的神情，撇着张开的嘴，准备喊口令。整个兵团就像梳平毛羽、振翅欲飞的鸟，抖抖身子，就屏住气息，一动不动了。&“立——正！”团长用震撼人心的嗓音喊道，这声音对他表示欢乐，对兵团表示森严，对前来检阅的首长表示迎迓之意。&几匹马纵列驾着的高大的天蓝色的维也纳轿式四轮马车，沿着没有铺砌路面的宽阔的周围种满树木的大路，奔驰而至，马车的弹簧发出轻微的隆隆响声。侍从们和克罗地亚人的护卫队乘坐轻骑在车后疾驰。一个奥国将军坐在库图佐夫近旁，他身穿一套在俄国人的黑军装之中显得稀奇古怪的白军装。四轮轿式马车在兵团的队列前停下来。库图佐夫和奥国将军轻声地谈论什么事情，库图佐夫微露笑容，当他迈着沉重的步子，从踏板上把腿伸下的时候，俨如他面前并无二千名屏住气息谛视着他和团长的士兵似的。&传来了口令声，兵团的队伍又颤动了，一齐举枪致敬，发出铿锵的响声。在那死一般的肃穆中，总司令的微弱的说话声清晰可闻。全团的士兵拉开了嗓子喊道：“大——人——健康长寿！”全体又屏息不动了。开初，当兵团的队伍行进时，库图佐夫站在一个位置上不动。然后，他和那身穿白军装的将军，在侍从的伴随之下，并排地沿着队列开始徒步检阅。&从团长挺直胸膛、衣着整齐、姿态端正、眼睛谛视总司令举手行军礼来看，从他勉强抑制住微微发抖的步态、身体向前微倾、跟随着二位将军沿着队列徒步检阅来看，从他听见总司令每说一句话，看见总司令每作一次手势就跑上前去唯唯诺诺来看，他履行下属的职务，较诸于履行首长的职务，更能得心应手。与那些同时抵达布劳瑙的兵团相比较，这个兵团由于团长的严厉和勤奋而居于至为优越的地位。掉队者和病号只有二百一十七人。除皮靴而外，其余一切都完整无缺。&库图佐夫沿着队列走过去了。有时停步对他在土耳其战争中认识的军官们说上几句密切的话，有时也对士兵们说几句话。当他望着皮靴时，他有好几回忧郁地摇头，并指着皮靴让奥国将军看看，他那表情能说明，在这件事上他似乎不想责备任何人，但却不能不目睹这种恶劣的情形。每当这时团长就向前跑去，深怕没听见总司令谈论这个兵团的每句话。在每句低声道出的话语都能听见的距离以内，约莫有二十名侍从跟随在库图佐夫身后。侍从先生们互相交谈，有时候发出笑声。一个长得漂亮的副官紧紧地跟着总司令，相隔的距离很近，他就是博尔孔斯基公爵，他的同事涅斯维茨基校官和他并肩同行，他身材魁梧，格外肥胖，长着一张美丽、善良和笑容可掬的脸，一对水汪汪的眼睛，一个面孔有点黧黑的骠骑军官在涅斯维茨基旁边走着，把他逗弄得几乎忍不住要笑。那个骠骑军官没有露出微笑，严肃地用那呆滞的目光望着团长的脊背，滑稽地摹仿团长的每个动作。每当团长微微发抖、向前弯腰的时候，那个骠骑军官就同样地、不爽毫厘地发抖、弯腰。涅斯维茨基一面发笑，一面推撞别人，让他们也来观看这个好逗笑的人。&库图佐夫无精打采地、脚步缓慢地从几千对瞪着眼珠谛视着首长的眼睛旁边走过去。走到第三连近侧的时候，他忽然停步了。侍从们没有预见到他会停步，不由地朝地拥上来。&“啊，季莫欣！”总司令说道，认出了那个因身穿蓝色军大衣而尝到苦头的红鼻子上尉。&季莫欣在团长责备他的时候身子似乎挺得不能再直了。但是，在总司令和他谈话的这个时刻，他把身子挺得更直了。看起来，若是总司令再多望他一会儿，他就会忍受不住了。库图佐夫显然明了上尉的这种窘态，他心中祝愿上尉诸事吉祥，话音一落地就连忙转过脸去。库图佐夫那张因负伤而变得丑陋的胖得发圆的脸上，掠过一丝难以觉察的微笑。&“还有个伊兹梅尔战役的同志，”他说道。“是个勇敢的军官啊！你满意他吗？”库图佐夫向团长问道。&团长在骠骑军官身上的反映，就像照镜子那样，只是团长自己看不见。团长颤栗了一下，向前走去，答道：“大人，我很满意。”&“我们大家并不是没有弱点，”库图佐夫说道，面露微笑，从他身边走开了。“他忠实于巴克斯”。巴克斯就是罗马神话中的酒神。团长吓了一跳，这是否就是他的罪过，他什么话也没有回答。这时候军官看见了鼻子发红、腹部收缩的上尉的面孔，就模仿他的面部表情和姿态，模仿得像极了，以致涅斯维茨基不禁笑出声来。库图佐夫扭过头来。看样子，军官能够随心所欲地控制自己的面部表情，当库图左夫扭过头来的刹那间，他装出一副鬼脸，旋即露出至为严肃的毕恭毕敬的纯洁无瑕的表情。&第三连是最后一个连。库图佐夫沉思起来，显然他想起什么事情。安德烈公爵从侍从们中间走出来，用法国话轻声地说道：“您吩咐我提醒您一件关于本团内受降级处分的多洛霍夫的事情。”&“多洛霍夫在哪里？”库图佐夫问道。&多洛霍夫换上一件士兵的灰军大衣，焦急地等待有人召唤他。一个身材匀称、浅色头发、一对蓝眼睛闪闪发光的士兵从队列中走出来了。他向总司令面前走去，举枪敬礼。&“你有要求吗？”库图佐夫微微地蹙起额头，问道。&“他就是多洛霍夫。”安德烈公爵说道。&“啊！”库图佐夫说道，“我希望这场教训会使你纠正错误，好好地服役。国王是很慈悲的。你只要立功，我就不会把你忘记。”那双闪闪发光的蓝眼睛放肆地望着总司令，就像正视着团长那样，他好像要用他的表情去冲破那层把总司令和士兵远远分开的隔幕。&“大人，有一件事我要求您，”他用那洪亮、坚定、从容不迫的嗓音说道，“我求您给我一个赎罪的机会，证明我对国王和俄国的一片忠心。”库图佐夫转过脸来，正如他向季莫欣转过脸来一样，他脸上掠过一丝含在眼中的微笑。他转过脸来，蹙一阵额头，好像他想表明，多洛霍夫对他所说的种种情形，以及多洛霍夫对他可能说到的种种情形，他老早老早就心中有数了，这一切使他厌倦，都是一些根本用不着说的话。他转过头来，向马车面前走去了。&一团人按连站队开往布劳瑙附近指定的驻地，希望在那里能给自己弄到皮靴和军服，在艰苦的行军之后休息休息。&“普罗霍尔•伊格纳季奇，您不会抱怨我吧？”团长骑在马上绕过向营盘走去的第三连官兵，向带领连队的季莫欣上尉面前直奔而去，对他说道，在顺利举行阅兵式之后，团长脸上不禁流露出欣快。“为沙皇效劳……不可以乱来……我有时会在队列中威吓你们一通……我先来道歉，您是知道我的……我十分感谢！”他于是向连长伸出手来。&“将军，哪能呢，我怎敢埋怨您呀！”上尉答道，他的鼻子涨红了，面露微笑，微笑时张开他在伊兹梅尔城下被枪托打落两颗门牙的缺口。&“请转告多洛霍夫先生，我决不会忘记他，要他放心好了。请您告诉我，我总想问您，他怎么样？操行端正么？各方面的表现……”&“大人，他努力工作……可是性格……”季莫欣说道。&“怎么？性格怎么样？”团长问道。&“大人，天天不一样，”上尉说道，“有时候很聪明，有学问，待人和善。有时候不然，他变成野兽了。他在波兰本来打死了一个犹太人……您要知道……”&“是呀，是呀，”团长说道，“还是要怜悯怜悯这个不幸的青年。要知道，他交际广阔，情谊深厚……所以您要……”&“大人，遵命。”季莫欣说道，他面露微笑，表示他明了首长的意愿。&“是呀，是呀。”&团长在队列中找到了多洛霍夫，并且把马勒住了。&“作战前先发肩章。”团长对他说道。&多洛霍夫环顾了四周，没有说什么，也没有改变他那露出嘲笑的嘴角的表情。&“嗯，这就好了，”团长继续说道。“我邀请各位痛饮一杯，”他补充一句，让士兵们都能听见他说的话，“我感谢大家！谢天谢地！”他于是赶到这个连队的前面，并向另一个连队疾驰而去。&“没啥可说的，他确实是个好人，蛮可以和他一道干工作。”季莫欣对在身旁步行的连级军官说道。&“一言以蔽之，他是个红桃！……（团长的绰号叫做‘红桃K'）”那个连级军官一面发笑，一面说道。&长官们在举行阅兵式后的喜悦心情也感染了士兵们。这一连人心情愉快地步行。四面八方都传来士兵谈话的声音。&“有人把库图佐夫叫什么来着，他是个独眼人，只有一只眼睛？”&“可不是么！百分之百的独眼人。”&“不……老弟，他比你更眼尖哩。皮靴和包脚布，什么都看得清清楚楚……”&“我的老弟，他望了望我这双脚……嘿！我以为……”&“还有那个和他同路来的奥国人，好像他全身刷了一层白灰似的，简直白得像面粉！想必有人像擦驮具那样把他擦得干干净净！”&“费杰绍，怎么样！……他不是说过什么时候开始打仗吗？你不是呆在更近的地方？人家老是说，波拿巴本人就驻扎在布鲁诺沃。”布鲁诺沃即是布劳瑙。&“波拿巴会驻扎在这里！瞧，他真是瞎说，笨蛋！他知道什么呀！目前普鲁士人在叛变。这也就是说，奥国人正在戡乱，一旦普鲁士人给镇压下去，就向要波拿巴宣战了。可是他硬说波拿巴驻扎在布鲁诺沃啊！由此可见，他是个笨蛋。你多听一点消息吧。”&“你瞧，设营员这些鬼家伙！瞧，第五连官兵已经拐弯，进村了，他们就要煮稀饭了，可我们还没有到达目的地。”&“鬼东西，给我一点面包干。”&“昨天你给了我一点烟叶，是吗？老弟，怪不得。喂，你拿去吧，上帝保佑你。”&“让我们停下来休息休息也好，要不然，我们还要空着肚子走五俄里左右的路。”&“若是德国人给我们几辆四轮马车，那就妙极了。坐上去满不在乎，真威风！”&“老弟，这里的民众狂暴得很。那里好像都是俄国王权之下的波兰人；老弟，如今这里是清一色的德国人。”&“歌手都到前面来！”可以听见上尉的喊声。约莫二十人从各个队列中跑到连队的前面。一名领唱的鼓手向歌手们转过脸来，他挥一挥手，唱起悠扬婉转的士兵之歌，歌曲的头一句的字样是：“朝霞升，太阳红……”收尾一句的字样是：“弟兄们，光荣归于卡缅斯基爷爷和我们……”这首歌曲编写于土耳其，现时在奥国流行，只是歌词中有所改动，其中的“卡缅斯基爷爷”已被改成“库图佐夫爷爷”。&鼓手这个消瘦、眉清目秀、约莫四十岁的士兵，依照士兵的惯例突然停止，不喝完最后一句，把两手一挥，好像把一件什么东西扔到地上似的，他向士兵歌手们严肃地瞥了一眼，眯缝起眼睛。之后，当他深信人人的目光都集中在他身上的时候，他好像把一件看不见的贵重物品举在头顶上，呆了片刻后突然使劲地把它扔掉：哎呀，我的门斗呀，我的门斗！“我的新门斗……”二十个人接着唱下去，乐匙手尽管担负着沉重的驮具，但却急忙地向前跑去，面向连队后退着行走，微微地抖动肩膀，威吓某人似地击打着乐匙。士兵们合着歌曲的拍节，挥动着手臂，迈开大步，不知不觉地走齐了脚步。连队后面可以听见车轮的辘辘声，弹簧垫的轧轧声和马蹄的得得声。库图佐夫偕同侍从回到城里去。总司令做了个手势，要士兵们继续便步行进，一听见歌声，一望见跳舞的士兵和快活地、脚步敏捷地行进的全连的士兵，总司令及其侍从们的脸上就流露出喜悦的表情。马车从连队右边一跃而过，连队右翼的第二排中，有个蓝眼睛的士兵无意中引人注目，此人就是多洛霍夫，他雄赳赳地、步态优美地合着歌曲的拍节行走着，一面望着从他身旁走过的人们的面孔，那神情就像他很怜悯此时没有跟随连队行进的人。库图佐夫的侍从中的一名骠骑兵少尉曾经模仿团长的姿态，引起一场哄笑，这时候，他落在马车后面，向多洛霍夫跟前奔驰而去。&骠骑兵少尉热尔科夫在彼得堡曾一度属于多洛霍夫把持的暴徒团伙。热尔科夫在国外遇见一个当兵的多洛霍夫，认为没有必要和他结识。如今，当库图佐夫和这个受降级处分的军官谈话之后，他怀着老友会面的喜悦心情向他倾吐所怀。&“知心的挚友，你怎么样了？”他在听见歌声时说道，一面使他的坐骑和连队的步调一致。&“我怎么样？”多洛霍夫冷漠地答道，“正像你望见的这个样子。”&节拍轻快的歌声，使热尔科夫说话时那种无拘无束的愉快的语调和多洛霍夫回答时故意装出的冷漠的神态，赋有一种特殊意义。&“喂，你是怎样和首长搞好关系的？”热尔科夫问道。&“没有什么，都是一些好人。你是怎样混进司令部的？”&“暂时调来的，由我值班嘛。”&他们沉默了片刻。&“她从右手袖筒中放出一只雄鹰，”歌词中写道，歌词无意中引起一种朝气蓬勃的愉快的感觉。假若他们不是在听见歌声时交谈，他们的话题也许就不同了。&“打垮了奥国人，是真的么？”多洛霍夫问道。&“大家这样说，鬼才知道埃”&“我很高兴。”正像歌词所要求的那样，多洛霍夫简而明地答道。&“好吧，随便哪天晚上请到我们那里来打法拉昂纸牌吧。”热尔科夫说道。&“也许是你们捞到许多钱了？”&“你来吧。”&“不行，我已经发誓了。在没有晋升以前，我不喝酒，不赌钱。”&“也罢，在打仗以前……”“到时候就见分晓。”他们又沉吟起来。&“你需要什么就来吧，司令部里大家都会帮忙的……”&多洛霍夫冷冷一笑。“你还是放心好了。我需要什么不会去索求，我自己准能办到。”&“也罢，我只是这样说……”&“我也只是这样说。”&“再见。”&“祝你健康……”&眺望故土，关山远阻&热尔科夫用马刺刺马，马暴躁起来，发了烈性，用蹄子约莫跺了三下，不知道先要伸出哪条腿，定神之后，疾驰起来，也同样合着歌曲的节拍赶到连队前面去追赶四轮轿式马车。 ",
    "en":"“COMING!” the sentinel shouted at that moment. The general, turning red, ran to his horse, with trembling hands caught at the stirrup, swung himself up, settled himself in the saddle, drew out his sword, and with a pleased and resolute face opened his mouth on one side, in readiness to shout. The regiment fluttered all over, like a bird preening its wings, and subsided into stillness.&“Silence!” roared the general, in a soul-quaking voice, expressing at once gladness on his own account, severity as regards the regiment, and welcome as regards the approaching commander-in-chief.&A high, blue Vienna coach with several horses was driving at a smart trot, rumbling on its springs, along the broad unpaved high-road, with trees planted on each side of it. The general's suite and an escort of Croats galloped after the coach. Beside Kutuzov sat an Austrian general in a white uniform, that looked strange among the black Russian ones. The coach drew up on reaching the regiment. Kutuzov and the Austrian general were talking of something in low voices, and Kutuzov smiled slightly as, treading heavily, he put his foot on the carriage step, exactly as though those two thousand men gazing breathlessly at him and at their general, did not exist at all.&The word of command rang out, again the regiment quivered with a clanking sound as it presented arms. In the deathly silence the weak voice of the commander-in-chief was audible. The regiment roared: “Good health to your Exlency .. lency .. lency!” And again all was still. At first Kutuzov stood in one spot, while the regiment moved; then Kutuzov began walking on foot among the ranks, the white general beside him, followed by his suite.&From the way that the general in command of the regiment saluted the commander-in-chief, fixing his eyes intently on him, rigidly respectful and obsequious, from the way in which, craning forward, he followed the generals through the ranks, with an effort restraining his quivering strut, and darted up at every word and every gesture of the commander-in-chief,—it was evident that he performed his duties as a subordinate with even greater zest than his duties as a commanding officer. Thanks to the strictness and assiduity of its commander, the regiment was in excellent form as compared with the others that had arrived at Braunau at the same time. The sick and the stragglers left behind only numbered two hundred and seventeen, and everything was in good order except the soldiers' boots.&Kutuzov walked through the ranks, stopping now and then, and saying a few friendly words to officers he had known in the Turkish war, and sometimes to the soldiers. Looking at their boots, he several times shook his head dejectedly, and pointed them out to the Austrian general with an expression as much as to say that he blamed no one for it, but he could not help seeing what a bad state of things it was. The general in command of the regiment, on every occasion such as this, ran forward, afraid of missing a single word the commander-in-chief might utter regarding the regiment. Behind Kutuzov, at such a distance that every word, even feebly articulated, could be heard, followed his suite, consisting of some twenty persons. These gentlemen were talking among themselves, and sometimes laughed. Nearest of all to the commander-in-chief walked a handsome adjutant. It was Prince Bolkonsky. Beside him was his comrade Nesvitsky, a tall staff-officer, excessively stout, with a good-natured, smiling, handsome face, and moist eyes. Nesvitsky could hardly suppress his mirth, which was excited by a swarthy officer of hussars walking near him. This officer, without a smile or a change in the expression of his fixed eyes, was staring with a serious face at the commanding officer's back, and mimicking every movement he made. Every time the commanding officer quivered and darted forward, the officer of hussars quivered and darted forward in precisely the same way. Nesvitsky laughed, and poked the others to make them look at the mimic.&Kutuzov walked slowly and listlessly by the thousands of eyes which were almost rolling out of their sockets in the effort to watch him. On reaching the third company, he suddenly stopped. The suite, not foreseeing this halt, could not help pressing up closer to him.&“Ah, Timohin!” said the commander-in-chief, recognising the captain with the red nose who had got into trouble over the blue overcoat.&One would have thought it impossible to stand more rigidly erect than Timohin had done when the general in command of the regiment had made his remarks to him; but at the instant when the commander-in-chief addressed him, the captain stood with such erect rigidity that it seemed that, were the commander-in-chief to remain for some time looking at him, the captain could hardly sustain the ordeal, and for that reason Kutuzov, realising his position, and wishing him nothing but good, hurriedly turned away. A scarcely perceptible smile passed over Kutuzov's podgy face, disfigured by the scar of a wound.&“Another old comrade at Ismail!” he said. “A gallant officer! Are you satisfied with him?” Kutuzov asked of the general in command.&And the general, all unconscious that he was being reflected as in a mirror in the officer of hussars behind him, quivered, pressed forward, and answered: “Fully, your most high excellency.”&“We all have our weaknesses,” said Kutuzov, smiling and walking away from him. “He had a predilection for Bacchus.”The general in command was afraid that he might be to blame for this, and made no answer. The officer of hussars at that instant noticed the face of the captain with the red nose, and the rigidly drawn-in stomach, and mimicked his face and attitude in such a life-like manner that Nesvitsky could not restrain his laughter. Kutuzov turned round. The officer could apparently do anything he liked with his face; at the instant Kutuzov turned round, the officer had time to get in a grimace before assuming the most serious, respectful, and innocent expression.&The third company was the last, and Kutuzov seemed pondering, as though trying to recall something. Prince Andrey stepped forward and said softly in French: “You told me to remind you of the degraded officer, Dolohov, serving in the ranks in this regiment.”&“Where is Dolohov?” asked Kutuzov.&Dolohov, attired by now in the grey overcoat of a private soldier, did not wait to be called up. The slender figure of the fair-haired soldier, with his bright blue eyes, stepped out of the line. He went up to the commander-in-chief and presented arms.&“A complaint to make?” Kutuzov asked with a slight frown.&“This is Dolohov,” said Prince Andrey.&“Ah!” said Kutuzov. “I hope this will be a lesson to you, do your duty thoroughly. The Emperor is gracious. And I shall not forget you, if you deserve it.”The bright blue eyes looked at the commander-in-chief just as impudently as at the general of his regiment, as though by his expression tearing down the veil of convention that removed the commander-in-chief so far from the soldier.&“The only favour I beg of your most high excellency,” he said in his firm, ringing, deliberate voice, “is to give me a chance to atone for my offence, and to prove my devotion to his majesty the Emperor, and to Russia.”Kutuzov turned away. There was a gleam in his eyes of the same smile with which he had turned away from Captain Timohin. He turned away and frowned, as though to express that all Dolohov had said to him and all he could say, he had known long, long ago, that he was sick to death long ago of it, and that it was not at all what was wanted. He turned away and went towards the coach.&The regiment broke into companies and went towards the quarters assigned them at no great distance from Braunau, where they hoped to find boots and clothes, and to rest after their hard marches.&“You won't bear me a grudge, Proho Ignatitch?” said the commanding general, overtaking the third company and riding up to Captain Timohin, who was walking in front of it. The general's face beamed with a delight he could not suppress after the successful inspection. “It's in the Tsar's service … can't be helped … sometimes one has to be a little sharp at inspection. I'm the first to apologise; you know me.… He was very much pleased.” And he held out his hand to the captain.&“Upon my word, general, as if I'd make so bold,” answered the captain, his nose flushing redder. He smiled, and his smile revealed the loss of two front teeth, knocked out by the butt-end of a gun at Ismail.&“And tell Dolohov that I won't forget him; he can be easy about that. And tell me, please, what about him, how's he behaving himself … I've been meaning to inquire…”&“He's very exact in the discharge of his duties, your excellency … but he's a character …” said Timohin.&“Why, what sort of a character?” asked the general.&“It's different on different days, your excellency,” said the captain; “at one time he's sensible and well-educated and good-natured. And then he'll be like a wild beast. In Poland, he all but killed a Jew, if you please.…”&“Well, well,” said the general, “still one must feel for a young man in trouble. He has great connections, you know.… So you …”&“Oh, yes, your excellency,” said Timohin, with a smile that showed he understood his superior officer's wish in the matter.&“Very well, then, very well.”&The general sought out Dolohov in the ranks and pulled up his horse.&“In the first action you may win your epaulettes,” he said to him.&Dolohov looked round and said nothing. There was no change in the lines of his ironically-smiling mouth.&“Well, that's all right then,” the general went on. “A glass of brandy to every man from me,” he added, so that the soldiers could hear. “I thank you all.&God be praised!” And riding round the company, he galloped off to another.&“Well, he's really a good fellow, one can get on very well under him,” said Timohin to the subaltern officer walking beside him.&“The king of hearts, that's the only word for him,” the subaltern said, laughing. (The general was nicknamed the king of hearts.) The cheerful state of mind of the officers after the inspection was shared by the soldiers. The companies went along merrily. Soldiers' voices could be heard on all sides chatting away.&“Why, don't they say Kutuzov's blind in one eye?”&“To be sure he is. Quite blind of one eye.”&“Nay … lads, he's more sharp-eyed than you are. See how he looked at our boots and things.” … “I say, mate, when he looked at my legs … well, thinks I …”&“And the other was an Austrian with him, that looked as if he'd been chalked all over. As white as flour. I bet they rub him up as we rub up our guns.”&“I say, Fedeshou … did he say anything as to when the battles are going to begin? You stood nearer. They did say Bonaparte himself was in Brunovo.”&“Bonaparte! What nonsense the fellow talks! What won't you know next! Now it's the Prussian that's revolting. The Austrian, do you see, is pacifying him.&When he's quiet, then the war will begin with Bonaparte. And he talks of Bonaparte's being in Brunovo! It's plain the fellow's a fool. You'd better keep your ears open.”&“Those devils of quartermasters! … The fifth company's turned into the village by now, and they're cooking their porridge, and we're not there yet.”&“Give us a biscuit, old man.”&“And did you give me tobacco yesterday? All right, my lad. Well, well, God be with you.”&“They might have made a halt, or we'll have to do another four miles with nothing to eat.”&“I say, it was fine how those Germans gave us carriages. One drove along, something like.”&“But here, lads, the folks are regularly stripped bare. There it was all Poles of some sort, all under the Russian crown, but now we've come to the regular Germans, my boy.”&“Singers to the front,” the captain called. And from the different ranks about twenty men advanced to the front. The drummer, who was their leader, turned round facing the chorus and waving his arm, struck up a soldier's song, beginning: “The sun was scarcely dawning,” and ending with the words: “So, lads, we'll march to glory with Father Kamensky.” … This song had been composed in Turkey, and now was sung in Austria, the only change being the substitution of the words “Father Kutuzov” for “Father Kamensky.”&Jerking out the last words in soldierly fashion and waving his arms, as though he were flinging something on the ground, the drummer, a lean, handsome soldier of forty, looked sternly at the soldier-chorus and frowned. Then, having satisfied himself that all eyes were fixed upon him, he gesticulated, as though he were carefully lifting some unseen precious object over his head in both hands, holding it there some seconds, and all at once with a desperate movement flinging it away.“Ah, the threshold of my cottage,My new cottage.”Here twenty voices caught up the refrain, and the castanet player, in spite of the weight of his weapon and knapsack, bounded nimbly forward, and walked backwards facing the company, shaking his shoulders, and seeming to menace some one with the castanets. The soldiers stepped out in time to the song, swinging their arms and unconsciously falling into step. Behind the company came the sound of wheels, the rumble of springs, and the tramp of horses. Kutuzov and his suite were going back to the town. The commander-in-chief made a sign for the soldiers to go on freely, and he and all his suite looked as though they took pleasure in the sound of the singing, and the spectacle of the dancing soldier and the gaily, smartly marching men. In the second row from the right flank, beside which the carriage passed, they could not help noticing the blue-eyed soldier, Dolohov, who marched with a special jauntiness and grace in time to the song, and looked at the faces of the persons driving by with an expression that seemed to pity every one who was not at that moment marching in the ranks. The cornet of hussars, the officer of Kutuzov's suite, who had mimicked the general, fell back from the carriage and rode up to Dolohov.&The cornet of hussars, Zherkov, had at one time belonged to the fast set in Petersburg, of which Dolohov had been the leader. Zherkov had met Dolohov abroad as a common soldier, and had not seen fit to recognise him. But now, after Kutuzov's conversation with the degraded officer, he addressed him with all the cordiality of an old friend.&“Friend of my heart, how are you?” he said, through the singing, making his horse keep pace with the marching soldiers.&“How am I?” Dolohov answered coldly. “As you see.” The lively song gave a peculiar flavour to the tone of free-and-easy gaiety, with which Zherkov spoke, and the studied coldness of Dolohov's replies.&“Well, how do you get on with your officers?” asked Zherkov.&“All right; they're good fellows. How did you manage to poke yourself on to the staff?”&“I was attached; I'm on duty.”&They were silent.&“My gay goshawk I took with me,From my right sleeve I set him free,”&said the song, arousing an involuntary sensation of courage and cheerfulness.Their conversation would most likely have been different, if they had not been talking while the song was singing.&“Is it true, the Austrians have been beaten?” asked Dolohov.&“Devil knows; they say so.”&“I'm glad,” Dolohov made a brief, sharp reply, as was required to fit in with the tune.&“I say, come round to us some evening; we'll have a game of faro,” said Zherkov.&“Is money so plentiful among you?”&“Do come.”&“I can't; I've sworn not to. I won't drink or play till I'm promoted.”&“Well, but in the first action …”“Then we shall see.” Again they paused.&“You come, if you want anything; one can always be of use on the staff.…”Dolohov grinned.&“Don't trouble yourself. What I want, I'm not going to ask for; I take it for myself.”&“Oh, well, I only …”&“Well, and I only.”&“Good-bye.”&“Good-bye.”&“And far and free To his own country.”&Zherkov put spurs to his horse, which three times picked up its legs excitedly, not knowing which to start from, then galloped off round the company, and overtook the carriage, keeping time too to the song. "
  },
  "3":{
    "cn":"阅兵归来之后，库图佐夫在奥国将军陪伴下，走进办公室，他把一名副官喊来，吩咐他将开到本地的部队的实际情况的文件和指挥先头部队的费迪南大公的函件一并拿来。安德烈•博尔孔斯基公爵随身带着总司令必需的文件走进他的办公室。库图佐夫和军事参议院的奥籍参议员坐在一份摆在桌上的作战方案前面。&“啊……”库图佐夫望着博尔孔斯基说道，他说一声“啊”好像是要副官等候片刻功夫，这之后便用法国话把已经开始的谈话继续谈下去。&“将军，我只说这么一件事，”库图佐夫说道，用词优美，语调动听，迫使对话人倾听他不慌不忙说出的每一个词。显然，库图佐夫本人也乐于倾听自己说话。“将军，我只说这么一件事，如果这件事取决于我本人的愿望，弗朗茨国王陛下的圣旨老早就履行了。我老早就和大公会合了。请您相信我的人格，对我本人来说，把统率军队的最高权力转交给比我更有造诣、更高明的将军，而奥地利是大有人在的，只要从我身上卸去一切责任的重担，那末对我本人来说，这真是一大乐事。将军，不过实际情况常比我们的愿望更富有说服力。”库图佐夫微微一笑，那神色好像是说：“您满有理由不相信我，姑无论您相信还是不相信，我是根本不在乎的，但是您没有根据对我说出这种话。这也就是问题的症结。”奥国将军现出不满意的样子，所以他不能不用同样的口吻回答库图佐夫。&“与此相反，”他用埋怨的愤怒的口气说，这种口气和他含有谄媚意味的话语相抵触，“与此相反，陛下高度赞赏阁下参与我们的共同事业。但是我们一直认为，目下的延宕会使俄国军队及其总司令丧失他们通常在大战中所赢得的胜利的桂冠。”看来他已把事先准备要说的话说完了。库图佐夫脸上仍然保持着笑意，行了一鞠躬礼。&“然以费迪南大公殿下迩近惠赐的大函作为根据，我坚定地相信并且认为，奥国军队在马克将军如此高明的副司令官统率之下，现已赢得决定性胜利，再也不需要我们援助了。”库图佐夫说道。&奥国将军蹙起了额角。尽管还没有传出有关奥国军队败北的确切消息，但有多种情形业已证明普遍失利的传说，因此，库图佐夫关于奥国军队获胜的推测很像是一种嘲笑。但是库图佐夫却面露温顺的微笑，他一直带着那种神态，仿佛是表示他有推测此事的权利。他从马克军队中最近收到的来函，的确向他通报了奥国军队的胜利及其最为有利的战略地位。&“把信拿到这里来吧，”库图佐夫把脸转向安德烈公爵，说道，“请你看看，”库图佐夫嘴角边流露出讽刺的微笑，用德国话向奥国将军念出费迪南大公来札中的如下内容：我们具备有充分集中的兵力，约计七万人，如果敌人横渡莱希河，我们一定能够发动进攻，一举歼灭敌人。因为我们占有乌尔姆，我们则可继续控制多瑙河两岸的有利形势；因此，如果敌人不横渡莱希河，我们定能随时渡过多瑙河，冲至敌人的交通线，并从多瑙河下游渡河返回原地，如果敌人欲以全部兵力进犯我们的忠实盟军，我们决不允许敌人实现这一企图。因此，我们要振奋精神，等待俄皇军队完成备战任务，然后我们上下一致，不难觅得良机，使敌人面临其理应遭遇的厄运。库图佐夫念完了这段信，心情沉重地吸了一口气，他用留心的目光亲热地望望军事参议院的参议员。&“可是，阁下，您知道有一条明哲的行为准则：要作最坏的打算，”奥国将军说道，显然他想借助于戏言来结束闲谈，下一步说点什么正经事儿。他现出不满意的神态，回头望了望副官。&“将军，对不起，”库图佐夫打断他的话，他也向安德烈公爵转过脸去。“亲爱的，你听我说，你向科兹洛夫斯基索取我们侦察员的全部情报吧。这儿是诺斯蒂茨伯爵的两封疏函，这儿是费迪南大公殿下的疏函，还有另一些，”他说道，一面把几份公文递给他。“依据这全部公文用法文清晰地编写一份用memorandum，①把我们所掌握的奥军军事行动的全部消息编写成一份呈文。喂，照此办理，然后送呈大人达览。”安德烈公爵低下头来，表示一听见库图佐夫开腔，他就非但明白他说了什么话，而且也明白，他想对他说什么话。他收拾好文件，向二位行了一鞠躬礼，就从地毯上迈起徐缓的脚步朝接待室走去了。&虽然安德烈公爵离开俄国以来还没有度过多少时光，但在这段时间里他却变得多了。他的面部表情、动作和步态上几乎看不见从前那种虚假、劳累和懒惰的样子。他那种神态，就像某人没有时间去想他对旁人产生什么印象，而只是忙着干一件悦意而饶有兴趣的活儿似的。他脸上现出过分的自满和对周围的人表示满意的样子。他的笑容和眼神显得更快活、更惹人喜爱了。&他在波兰就赶上了库图佐夫，库图佐夫待他十分周到，答应他不会把他忘记，他和其他副官不同，库图佐夫非常赏识他，把他带到维也纳，委托他办理比较重要的事情。库图佐夫在维也纳给他的老同僚——安德烈公爵的父亲写了一封信。&“令郎，”他写道，“因为他兢兢业业、立场坚定、勤勤恳恳，有希望当上一名与众不同的军官。我身边能有这样一名手下人，我觉得自己非常幸运。”在库图佐夫的司令部里，泛而言之，即是在军队里，安德烈公爵在同事之间素有两种截然相反的名声。有一些人，也就是少数人，承认安德烈公爵是个与己与众有所不同的特殊人物，预期他将来有所造诣，都服从他，佩服他，并且效法他。安德烈公爵对这些人都很大方、憨厚，和他们共事时，他觉得心情愉快。而另一些人，即是多数人，都不喜欢安德烈公爵，认为他是个盛气凌人、冷淡、令人厌恶的人物。安德烈公爵善于应付这些人，要他们尊敬他，甚至畏惧他。&安德烈公爵走出库图佐夫办公室，来到接待室，他随身带着公文问一个同事——正在窗前看书的值班副官科兹洛夫斯基面前走去。&“喂，公爵，怎么啦？”科兹洛夫基斯问。&“接到命令要拟出一份官方记事公文，借以说明我们为什么不向前推进。”&“为什么呢？”&安德烈公爵耸耸肩膀。&“没有。”&“假如他确实已被击溃，消息是会传来的。”&“大概是这样的吧。”安德烈公爵说道，就向门口走去了。但是正在这个时候，一个身材高大、看来像是刚从外地抵达的奥国将军迈着飞快的脚步迎面走进接待室，砰的一声把门关上了。他身穿常礼服，头上裹着黑头巾，颈上佩戴着玛丽亚•特雷西娅勋章。安德烈公爵停步了。&“库图佐夫上将在吗？”刚从外地来到的将军带着刺耳的德国口音飞快地说道，一方面向两旁张望，不停步地向办公室门口走去。&“上将没有空，”科兹洛夫斯基说道，急忙走到不相识的将军前面，拦住门前的通道，“请问尊姓大名？”&这个不相识的将军鄙薄地从上到下把那身材不高的科兹洛夫斯基打量一番，好像觉得惊讶，竟有人会不认识他。&“上将没有空。”科兹洛夫斯基心平气和地重说了一句。&将军皱起了眉头，现出阴郁的脸色，他的嘴唇抽搐一下，颤栗起来了。他取出笔记本，用铅笔飞快地写了几只字，撕下一页纸递给科兹洛夫斯基，然后他就飞快地向窗口走去，一屁股坐在椅子上，朝房里的人瞥了一眼，好像心里在问：他们为什么都望着我呢？之后将军抬起头来，伸直了颈项，仿佛他想说句什么话，但是随即又像是漫不经心地暗自吟唱，唱出一种古怪的声音，这声音立即中断了。办公室的门敞开了，库图佐夫在门坎前面出现了。裹着头巾的将军有如躲避危险似的，弯下腰去，他那消瘦的两腿迈着飞快的脚步，向库图佐夫面前走了。他突然改变声调说道。您亲眼看见了不幸的马克。库图佐夫站在办公室门口，脸部的表情有一阵子滞然不动了。然后，他脸上闪现出一条波浪似的皱纹。前额舒展开了；他毕恭毕敬地低下头，合上眼睛，默不作声地让马克从身边走过去，随手把门关上了。原先传说奥国人已被击溃并在乌尔姆城下全军投降的消息原来是真实的。过了半小时，副官们已被派至各处传达命令，命令表明，直至目前尚未采取行动的俄军也快要和敌人交锋了。司令部里只有寥寥无几的军官才很关心战事的全部进程，安德烈公爵是其中之一。安德烈公爵看见马克并听见他的军队覆没的详情之后，他心中明白，半个战局已经输完了，俄军的处境极其艰难。他很生动地想到军队即将面临何种局面，他在军队中应当发挥何种作用。当他一想到过于自信的奥国遭到可耻的失败，再过一个礼拜也许会亲眼看到并且参与苏沃洛夫之后的史无前例的俄法武装冲突，他就禁不住会产生一种激动的喜悦的感情。但是他害怕那比俄军英勇更胜一筹的波拿巴的天才，同时他也不能容许自己的英雄蒙受奇耻大辱。这些心事使安德烈公爵感到激动和恼怒，他向自己房里走去，给父亲写信，他每日都给父亲写信，他在走廊上碰见同屋居住的涅斯维茨基和诙谐的热尔科夫。同平日那样，他们不知道为什么而笑。&“你怎么这样忧愁？”涅斯维茨基发现安德烈公爵脸色苍白，两眼闪闪发光，于是问道。&“没有什么可开心的。”博尔孔斯基答道。&当安德烈公爵碰见涅斯维茨基和热尔科夫时，昨日刚刚抵达的奥国将军施特劳赫和奥国军事参议院参议员从走廊的另一边迎面走来；这个奥国将军留驻于库图佐夫司令部，监察俄国军队的粮食供应。走廊很宽绰，有空地方可供两个将军和三个军官自由通行；但是热尔科夫把涅斯维茨基推开，气喘吁吁地说道：“他们来了！……他们来了！……闪到一边去吧，让路！请让路！”两个将军走过去，他们都摆出一副想回避麻烦礼节的样子。诙谐的热尔科夫脸上忽然流露出似乎忍耐不住的欢快的蠢笑。&“大人，”他向前迈出几步，把脸转向奥国将军用德国话说道，“向您道贺，我深感荣幸。”他低下头来，就像那学跳舞的儿童一样，呆笨地时而伸出左脚，时而伸出右脚，开始并足致礼。奥国军事参议院参议员将军严肃地瞟了他一眼，可是发现他一本正经地蠢笑，不能不注意一会儿。将军眯缝起眼睛，表示正在听他说话。&“马克将军来到了，他安然无恙，只是这个地方碰伤了，向他道贺，我深感荣幸。”他指了指自己的头部，微露笑容地补充了一句。&将军蹙起了额头，转过身子向前走去了。“Gott，wienaiv！”他走开几步，愤怒地说道。法语：我的天啊，多么天真！&涅斯维茨基哈哈大笑起来，抱住了安德烈公爵，但是博尔孔斯基的脸色显得更加苍白，他现出愤恨的神色把他推开，向热尔科夫转过脸去。马克的神色、他遭到失败的消息以及俄军所面临的局面引起的万端思绪，使他陷入了神经兴奋的状态。热尔科夫不合时宜地逗乐，他觉得忿恨，这一切就在他愤怒时向热尔科夫发泄出来了。&“阁下，”他的下颔微微颤抖，嗓音刺耳地说道，“如果您想当一名侍从丑角，这事儿我不能阻拦。但是我向您公开声明，如果您再敢当着我的面逗乐子，我可要把您教训教训，要您懂得怎样做人。”&涅斯维茨基和热尔科夫对这种乖张行为表示惊奇，瞪大了眼睛，默默地望着博尔孔斯基。&“怎么啦，我只是道贺罢了。”热尔科夫说道。&“我不和您闹着玩，请别开腔！”博尔孔斯基喊了一声，用力抓住涅斯维茨基的手，就从那没法回答的热尔科夫身边走开了。&“喂，老弟，你怎么啦？”涅斯维茨基用安慰的口气说道。&“说什么怎么啦？”安德烈公爵说道，激动得停步了，“你可要明白，我们或者是一些为国王和祖国效力的军官，为共同的胜利而欢乐，为共同的失败而悲伤；我们或者是一些对君主的事业无关痛痒的走狗。”他说道，好像要用这句法国话认证自己的意见,只有乳臭未干的孩子才能这样逗乐哩。”安德烈公爵发现热尔科夫还能听见他说话，就用俄国话补充了一句，而且带法国口音说出孩子这个词。①法国：四万人捐躯了，我们的盟军被歼灭了，可是你们居然开这种玩笑。您和这个先生交朋友，像他这样的小人，还情有可原，而您，而您就不可饶恕了。他等了一会儿，看骑兵少尉是否回答。可是骑兵少尉转过身去，从走廊里走出去了。 ",
    "en":"ON RETURNING from the review, Kutuzov, accompanied by the Austrian general, went to his private room, and calling his adjutant, told him to give him certain papers, relating to the condition of the newly arrived troops, and letters, received from Archduke Ferdinand, who was in command of the army at the front.Prince Andrey Bolkonsky came into the commander-in-chief's room with the papers he had asked for. Kutuzov and the Austrian member of the Hofkriegsrath were sitting over a plan that lay unfolded on the table.&“Ah!” … said Kutuzov, looking round at Bolkonsky; and inviting his adjutant, as it were, by his word to wait, he went on in French with the conversation.&“I have only one thing to say, general,” said Kutuzov, with an agreeable elegance of expression and intonation, that forced one to listen for each deliberately uttered word. It was evident that Kutuzov himself listened to his voice with pleasure. “I can only say one thing, that if the matter depended on my personal wishes, the desire of his majesty, the Emperor Francis, should long ago have been accomplished; I should long ago have joined the archduke. And, upon my honour, believe me that for me personally to hand over the chief command of the army to more experienced and skilful generals—such as Austria is so rich in—and to throw off all this weighty responsibility, for me personally would be a relief. But circumstances are too strong for us, general.” And Kutuzov smiled with an expression that seemed to say: “You are perfectly at liberty not to believe me, and indeed it's a matter of perfect indifference to me whether you believe me or not, but you have no grounds for saying so. And that's the whole point.” The Austrian general looked dissatisfied, but he had no choice but to answer Kutuzov in the same tone.&“On the contrary,” he said in a querulous and irritated voice, that contrasted with the flattering intention of the words he uttered; “On the contrary, the participation of your most high excellency in common action is highly appreciated by his majesty. But we imagine that the present delay robs the gallant Russian troops and their commander-in-chief of the laurels they are accustomed to winning in action,” he concluded a phrase he had evidently prepared beforehand.Kutuzov bowed, still with the same smile.&“But I am convinced of this, and relying on the last letter with which his Highness the Archduke Ferdinand has honoured me, I imagine that the Austrian troops under the command of so talented a leader as General Mack, have by now gained a decisive victory and have no longer need of our aid,” said Kutuzov.&The general frowned. Though there was no positive news of the defeat of the Austrians, there were too many circumstances in confirmation of the unfavourable reports; and so Kutuzov's supposition in regard to an Austrian victory sounded very much like a sneer. But Kutuzov smiled blandly, still with the same expression, which seemed to say that he had a right to suppose so. And in fact the last letter he had received from the army of General Mack had given him news of victory, and of the most favourable strategical position of the army.&“Give me that letter,” said Kutuzov, addressing Prince Andrey. “Here, if you will kindly look”—and Kutuzov, with an ironical smile about the corners of his mouth, read in German the following passage from the letter of the Archduke Ferdinand: “We have a force, perfectly kept together, of nearly 70,000 men, in order to attack and defeat the enemy if they should pass the Lech. As we are masters of Ulm, we cannot lose the advantage of remaining masters also of both sides of the Danube; and moreover able, should the enemy not cross the Lech, to pass over the Danube at any moment, throw ourselves upon their line of communications, recross the Danube lower down, and entirely resist the enemy's aim if they should attempt to turn their whole force upon our faithful ally. In this way we shall await courageously the moment when the Imperial Russian is ready, and shall then, in conjunction, easily find a possibility of preparing for the foe that fate which he so richly deserves.”Kutuzov concluded this period with a heavy sigh and looked intently and genially at the member of the Hofkriegsrath.&“But you know, your excellency, the sage precept to prepare for the worst,”said the Austrian general, obviously wishing to have done with jests and to come to business. He could not help glancing round at the adjutant.&“Excuse me, general,” Kutuzov interrupted him, and he, too, turned to Prince Andrey. “Here, my dear boy, get all the reports from our scouts from Kozlovsky.Here are two letters from Count Nostits, here is a letter from his Highness the Archduke Ferdinand, here is another,” he said, giving him several papers. “And of all this make out clearly in French a memorandum showing all the information we have had of the movements of the Austrian Army. Well, do so, and then show it to his excellency.”Prince Andrey bowed in token of understanding from the first word not merely what had been said, but also what Kutuzov would have liked to have said to him.He gathered up the papers, and making a comprehensive bow, stepped softly over the carpet and went out into the reception-room.&Although so short a time had passed since Prince Andrey had left Russia, he had changed greatly during that time. In the expression of his face, in his gestures, in his gait, there was scarcely a trace to be seen now of his former affectation, ennui, and indolence. He had the air of a man who has not time to think of the impression he is making on others, and is absorbed in work, both agreeable and interesting. His face showed more satisfaction with himself and those around him. His smile and his glance were more light-hearted and attractive.&Kutuzov, whom he had overtaken in Poland, had received him very cordially, had promised not to forget him, had marked him out among the other adjutants, had taken him with him to Vienna and given him the more serious commissions.From Vienna, Kutuzov had written to his old comrade, Prince Andrey's father.&“Your son,” he wrote, “gives promise of becoming an officer, who will make his name by his industry, firmness, and conscientiousness. I consider myself lucky to have such an assistant at hand.”On Kutuzov's staff, among his fellow-officers, and in the army generally, Prince Andrey had, as he had had in Petersburg society, two quite opposite reputations. Some, the minority, regarded Prince Andrey as a being different from themselves and from all other men, expected great things of him, listened to him, were enthusiastic in his praise, and imitated him, and with such people Prince Andrey was frank and agreeable. Others, the majority, did not like Prince Andrey, and regarded him as a sulky, cold, and disagreeable person. But with the latter class, too, Prince Andrey knew how to behave so that he was respected and even feared by them.&Coming out of Kutuzov's room into the reception-room, Prince Andrey went in with his papers to his comrade, the adjutant on duty, Kozlovsky, who was sitting in the window with a book.&“What is it, prince?” queried Kozlovsky.&“I am told to make a note of the reason why we are not moving forward.”&“And why aren't we?”&Prince Andrey shrugged his shoulders “No news from Mack?” asked Kozlovsky.&“No.”&“If it were true that he had been beaten, news would have come.”&“Most likely,” said Prince Andrey, and he moved towards the door to go out.But he was met on the way by a tall man who at that instant walked into the reception-room, slamming the door. The stranger, who had obviously just arrived, was an Austrian general in a long coat, with a black kerchief tied round his head, and the order of Maria Theresa on his neck. Prince Andrey stopped short.&“Commander-in-chief Kutuzov?” the general asked quickly, speaking with a harsh German accent. He looked about him on both sides, and without a pause walked to the door of the private room.&“The commander-in-chief is engaged,” said Kozlovsky, hurriedly going up to the unknown general and barring his way to the door. “Whom am I to announce?”&The unknown general looked disdainfully down at the short figure of Kozlovsky, as though surprised that they could be ignorant of his identity.&“The commander-in-chief is engaged,” Kozlovsky repeated tranquilly.&The general's face contracted, his lips twitched and quivered. He took out a notebook, hurriedly scribbled something in pencil, tore out the leaf, handed it to Kozlovsky, and with rapid steps walked to the window, dropped on to a chair and looked round at the persons in the room, as though asking what they were looking at him for. Then the general lifted his head, craned his neck forward as though intending to say something, but immediately, as though carelessly beginning to hum to himself, uttered a strange sound which broke off at once.The door of the private room opened, and Kutuzov appeared in the doorway.The general with the bandaged head, bent forward as though fleeing from danger, strode towards Kutuzov, his thin legs moving swiftly.“You see the unfortunate Mack,” he articulated in French in a breaking voice.The face of Kutuzov, as he stood in the doorway, remained for several instants perfectly unmoved. Then a frown seemed to run over his face, like a wave, leaving his forehead smooth again; he bowed his head respectfully, closed his eyes, ushered Mack in before him without a word, and closed the door behind him.The report, which had been in circulation before this, of the defeat of the Austrians and the surrender of the whole army at Ulm, turned out to be the truth. Within half an hour adjutants had been despatched in various directions with orders. It was evident that the Russian troops which had hitherto been inactive, were destined soon to meet the enemy.Prince Andrey was one of those rare staff-officers whose interests were concentrated on the general progress of the war. On seeing Mack and learning the details of his overthrow, he grasped the fact that half the campaign was lost; he perceived all the difficulty of the position of the Russian troops, and vividly pictured to himself what lay before the Army, and the part he would have to play in the work in store for them. He could not help feeling a rush of joyful emotion at the thought of the humiliation of self-confident Austria, and the prospect within a week, perhaps, of seeing and taking part in the meeting of the Russians with the French, the first since Suvorov's day. But he was afraid of the genius of Bonaparte, which might turn out to be more powerful than all the bravery of the Russian troops; and at the same time he could not bear to entertain the idea of the disgrace of his favourite hero.Excited and irritated by these ideas, Prince Andrey went towards his own room to write to his father, to whom he wrote every day. In the corridor he met Nesvitsky, the comrade with whom he shared a room, and the comic man, Zherkov.They were, as usual, laughing at some joke.&“What are you looking so dismal about?” asked Nesvitsky, noticing Prince Andrey's pale face and gleaming eyes.&“There's nothing to be gay about,” answered Bolkonsky.&Just as Prince Andrey met Nesvitsky and Zherkov, there came towards them from the other end of the corridor Strauch, an Austrian general, who was on Kutuzov's staff in charge of the provisioning of the Russian army, and the member of the Hofkriegsrath, who had arrived the previous evening. There was plenty of room in the wide corridor for the generals to pass the three officers easily. But Zherkov, pulling Nesvitsky back by the arm, cried in a breathless voice: “They are coming! … they are coming! … move aside, make way! please, make way.”The generals advanced with an air of wishing to avoid burdensome honours. The face of the comic man, Zherkov, suddenly wore a stupid smile of glee, which he seemed unable to suppress.&“Your Excellency,” he said in German, moving forward and addressing the Austrian general, “I have the honour to congratulate you.” He bowed, and awkwardly, as children do at dancing-lessons, he began scraping first with one leg and then with the other. The member of the Hofkriegsrath looked severely at him, but seeing the seriousness of his stupid smile, he could not refuse him a moment's attention. He screwed up his eyes and showed that he was listening.&“I have the honour to congratulate you. General Mack has arrived, quite well, only slightly wounded here,” he added, pointing with a beaming smile to his head.&The general frowned, turned away and went on.“Gott, wie naïv!” he said angrily, when he was a few steps away.Nesvitsky with a chuckle threw his arms round Prince Andrey, but Bolkonsky, turning even paler, pushed him away with a furious expression, and turned to Zherkov. The nervous irritability, into which he had been thrown by the sight of Mack, the news of his defeat and the thought of what lay before the Russian army, found a vent in anger at the misplaced jest of Zherkov.&“If you, sir,” he began cuttingly, with a slight trembling in his lower jaw, “like to be a clown, I can't prevent your being so, but if you dare to play the fool another time in my presence, I'll teach you how to behave.”&Nesvitsky and Zherkov were so astounded at this outburst that they gazed at Bolkonsky with open eyes.&“Why, I only congratulated them,” said Zherkov.&“I am not jesting with you; be silent, please!” shouted Bolkonsky, and taking Nesvitsky's arm, he walked away from Zherkov, who could not find any reply.&“Come, what is the matter, my dear boy?” said Nesvitsky, trying to soothe him.&“What's the matter?” said Prince Andrey, standing still from excitement.“Why, you ought to understand that we're either officers, who serve their Tsar and their country and rejoice in the success, and grieve at the defeat of the common cause, or we're hirelings, who have no interest in our master's business.Forty thousand men massacred and the army of our allies destroyed, and you find something in that to laugh at,” he said, as though by this French phrase he were strengthening his view. “It is all very well for a worthless fellow like that individual of whom you have made a friend, but not for you, not for you. None but schoolboys can find amusement in such jokes,” Prince Andrey added in Russian, uttering the word with a French accent. He noticed that Zherkov could still hear him, and waited to see whether the cornet would not reply. But the cornet turned and went out of the corridor. "
  },
  "4":{
    "en":"THE PAVLOGRADSKY REGIMENT of hussars was stationed two miles from Braunau.The squadron in which Nikolay Rostov was serving as ensign was billeted on a German village, Salzeneck. The officer in command of the squadron, Captain,Denisov,known through the whole cavalry division under the name of Vaska Denisov, had been assigned the best quarters in the village. Ensign Rostov had been sharing his quarters, ever since he overtook the regiment in Poland.&On the 8th of October, the very day when at headquarters all was astir over the news of Mack's defeat, the routine of life was going on as before among the officers of this squadron.Denisov, who had been losing all night at cards, had not yet returned home, when Rostov rode back early in the morning from a foraging expedition. Rostov, in his ensign's uniform, rode up to the steps, with a jerk to his horse, swung his leg over with a supple, youthful action, stood a moment in the stirrup as though loath to part from the horse, at last sprang down and called the orderly.&“Ah, Bondarenko, friend of my heart,” he said to the hussar who rushed headlong up to his horse. “Walk him up and down, my dear fellow,” he said, with that gay and brotherly cordiality with which good-hearted young people behave to every one, when they are happy.&“Yes, your excellency,” answered the Little Russian, shaking his head good-humouredly.&“Mind now, walk him about well!”&Another hussar rushed up to the horse too, but Bondarenko had already hold of the reins.It was evident that the ensign was liberal with his tips, and that his service was a profitable one. Rostov stroked the horse on the neck and then on the haunch, and lingered on the steps.&“Splendid! What a horse he will be!” he said to himself, and smiling and holding his sword, he ran up the steps, clanking his spurs. The German, on whom they were billeted, looked out of the cowshed, wearing a jerkin and a pointed cap, and holding a fork, with which he was clearing out the dung. The German's face brightened at once when he saw Rostov. He smiled good-humouredly and winked. “Good-morning, good-morning!” he repeated, apparently taking pleasure in greeting the young man.&“At work already?” said Rostov, still with the same happy, fraternal smile that was constantly on his eager face. “Long live the Austrians! Long live the Russians! Hurrah for the Emperor Alexander!” he said, repeating phrases that had often been uttered by the German. The German laughed, came right out of the cowshed, pulled off his cap, and waving it over his head, cried: “And long live all the world!”Rostov too, like the German, waved his cap over his bead, and laughing cried: “And hurrah for all the world!” Though there was no reason for any special rejoicing either for the German, clearing out his shed, or for Rostov, coming back from foraging for hay, both these persons gazed at one another in delighted ecstasy and brotherly love, wagged their heads at each other in token of their mutual affection, and parted with smiles, the German to his cowshed, and Rostov to the cottage he shared with Denisov.&“Where's your master?” he asked of Lavrushka, Denisov's valet, well known to all the regiment as a rogue.&“His honour's not been in since the evening. He's been losing, for sure,”answered Lavrushka. “I know by now, if he wins, he'll come home early to boast of his luck; but if he's not back by morning, it means that he's lost,—he'll come back in a rage. Shall I bring coffee?”&“Yes, bring it.”&Ten minutes later, Lavrushka brought in the coffee.&“He's coming!” said he; “now for trouble!”Rostov glanced out of the window and saw Denisov returning home. Denisov was a little man with a red face, sparkling black eyes, tousled black whiskers and hair. He was wearing an unbuttoned tunic, wide breeches that fell in folds, and on the back of his head a crushed hussar's cap. Gloomily, with downcast head, he drew near the steps.&“Lavrushka,” he shouted, loudly and angrily, lisping the r, “come, take it off, blockhead!”&“Well, I am taking it off,” answered Lavrushka's voice.&“Ah! you are up already,” said Denisov, coming into the room.&“Long ago,” said Rostov; “I've been out already after hay, and I have seen Fräulein Mathilde.”&“Really? And I've been losing, my boy, all night, like the son of a dog,”cried Denisov, not pronouncing his r's. “Such ill-luck! such ill-luck! …As soon as you left, my luck was gone. Hey, tea?”Denisov, puckering up his face as though he were smiling, and showing his short, strong teeth, began with his short-fingered hands ruffling up his thick, black hair, that was tangled like a forest.“The devil was in me to go to that rat” (the nickname of an officer), he said, rubbing his brow and face with both hands. “Only fancy, he didn't deal me one card, not one, not one card!” Denisov took the lighted pipe that was handed to him, gripped it in his fist, and scattering sparks, he tapped it on the floor, still shouting.“He lets me have the simple, and beats the parole; lets me get the simple, and beats the parole.”He scattered the sparks, broke the pipe, and threw it away. Then Denisov paused, and all at once he glanced brightly at Rostov with his gleaming black eyes.&“If there were only women. But here, except drinking, there's nothing to do.&If only we could get to fighting soon.… Hey, who's there?” he called towards the door, catching the sounds of thick boots and clanking spurs that came to a stop, and of a respectful cough.&“The sergeant!” said Lavrushka.&Denisov puckered up his face more than ever.“That's a nuisance,” he said, flinging down a purse with several gold coins in it.&“Rostov, count, there's a dear boy, how much is left, and put the purse under the pillow,” he said, and he went out to the sergeant. Rostov took the money and mechanically sorting and arranging in heaps the old and new gold, he began counting it over.&“Ah, Telyanin! Good-morning! I was cleaned out last night,” he heard Denisov's voice saying from the other room.&“Where was that? At Bykov's? At the rat's? … I knew it,” said a thin voice, and thereupon there walked into the room Lieutenant Telyanin, a little officer in the same squadron.&Rostov put the purse under the pillow, and shook the damp little hand that was offered him. Telyanin had for some reason been transferred from the guards just before the regiment set out. He had behaved very well in the regiment, but he was not liked, and Rostov, in particular, could not endure him, and could not conceal his groundless aversion for this officer.&“Well, young cavalryman, how is my Rook doing for you?” (Rook was a riding-horse Telyanin had sold to Rostov.) The lieutenant never looked the person he was speaking to in the face. His eyes were continually flitting from one object to another. “I saw you riding today …”&“Oh, he's all right; a good horse,” answered Rostov, though the horse, for which he had paid seven hundred roubles, was not worth half that sum. “He's begun to go a little lame in the left foreleg …” he added.&“The hoof cracked! That's no matter. I'll teach you, I'll show you the sort of thing to put on it.”&“Yes, please do,” said Rostov.&“I'll show you, I'll show you, it's not a secret. But you'll be grateful to me for that horse.”&“Then I'll have the horse brought round,” said Rostov, anxious to be rid of Telyanin. He went out to order the horse to be brought round.&In the outer room Denisov was squatting on the threshold with a pipe, facing the sergeant, who was giving him some report. On seeing Rostov, Denisov screwed up his eyes, and pointing over his shoulder with his thumb to the room where Telyanin was sitting, he frowned and shook his head with an air of loathing.&“Ugh! I don't like the fellow,” he said, regardless of the presence of the sergeant.&Rostov shrugged his shoulders as though to say, “Nor do I, but what's one to do?” And having given his order, he went back to Telyanin.&The latter was still sitting in the same indolent pose in which Rostov had left him, rubbing his little white hands.&“What nasty faces there are in this world!” thought Rostov as he went into the room.&“Well, have you given orders for the horse to be fetched out?” said Telyanin, getting up and looking carelessly about him.&“Yes.”&“Well, you come along yourself. I only came round to ask Denisov about yesterday's order. Have you got it, Denisov?”&“Not yet. But where are you off to?”&“I'm going to show this young man here how to shoe a horse,” said Telyanin.&They went out down the steps and into the stable. The lieutenant showed how to put on the remedy, and went away to his own quarters.&When Rostov went back there was a bottle of vodka and some sausage on the table. Denisov was sitting at the table, and his pen was squeaking over the paper. He looked gloomily into Rostov's face.&“I am writing to her,” he said. He leaned his elbow on the table with the pen in his hand, and obviously rejoiced at the possibility of saying by word of mouth all he meant to write, he told the contents of his letter to Rostov. “You see, my dear boy,” he said, “we are plunged in slumber, we are the children of dust and ashes, until we love … but love, and you are a god, you are pure, as on the first day of creation.… Who's that now? Send him to the devil! I've no time!” he shouted to Lavrushka, who, not in the slightest daunted, went up to him. ",
    "cn":"保罗格勒骠骑兵团驻扎在离布劳瑙两英里的地方。士官生尼古拉•罗斯托夫服役的骑兵连在德国村庄扎尔策涅克设营。骑兵连长杰尼索夫大尉素以瓦西卡•杰尼索夫这个名字闻名于整个骑兵师，村庄中一栋极好的住宅分拨给他了。自从士官生在波兰赶上团队以来，他就和连长住在一个地方。&十月八日，适逢马克失败的消息正惊扰大本营的上上下下，骑兵连部的行军生活照旧是风平浪静。清晨，当罗斯托夫骑着马儿采办饲料回来时，一通宵打纸牌输钱的杰尼索夫尚未回家。罗斯托夫身穿一套士官生制服，正催马跑到台阶前面，用那年轻人的灵活的姿势缩回一条腿，在马镫上站了片刻，好像他不想离开坐骑似的，后来他一跃跳下马来，向马弁喊了一声。&“啊，邦达连科，诚挚的朋友，”他对那拼命跑到他的坐骑前面的骠骑兵说道。“朋友，牵马遛一遛。”他说道，一面流露着亲切的愉快而温和的神态，凡是善良的年轻人在那幸福的时候都会带着这种神态和人们打交道的。&“大人，遵命。”一簇毛（指乌克兰人）愉快地晃着脑袋答道。&“要当心，好好地牵马遛一遛！”&另一个骠骑兵也跑到坐骑前面，可是邦达连科已经把缰绳扔了过来。显然，士官生给的酒钱可多啦，侍候他是有利可图的。罗斯托夫用手摸了摸马脖子，然后摸了摸马屁股，便在台阶上停步了。&“真棒！会变成一匹骏马啊！”他暗自说道，面露微笑，轻轻扶着马刀，马刺铿锵一声奔上了台阶。德国主人穿一件毛衣，戴尖顶帽子，拿着叉子清除牛粪，他从牛栏里向外面瞥了一眼。当德国人一看见罗斯托夫，他的脸色顿时开朗起来。他愉快地微微一笑，丢了个眼色：他重复地说道，看起来，他和年轻人寒暄时能够得到欢乐。&“Schonfleissig！”②罗斯托夫说道，他那兴奋的脸上仍旧流露着愉快的亲切的微笑。他把脸转向德国人，把德国主人常说的这些话重复地说一遍。早安，早安！真在干活啦！奥国人万岁！俄国人万岁！亚历山大皇帝，乌拉！德国人笑了起来，干脆走出牛栏门，摘下尖顶帽子，举在头顶上晃了一下，高声喊道：“UnddieganzeWelthoch！”罗斯托夫和德国人一样，把一顶军帽举在头顶上晃动一下，含笑地高声喊道：“UndVivatdieganzeWelt！全世界万岁！无论是这个清扫牛栏的德国人，还是那个随同一排人来领干草的罗斯托夫，都没有任何理由值得特别高兴，但是这两个人都心怀幸福的欢乐和兄弟般的爱心彼此望了一眼，晃了晃脑袋表示彼此之间的友爱，他们面露微笑地走开了，德国人走回牛栏，罗斯托夫走进他和杰尼索夫一同占用的农舍。&“老爷怎么啦？”他向杰尼索夫的仆役拉夫鲁什卡——闻名于全团的骗子手问道。&“从晚上出去就没有归来，大概是输了钱吧，”拉夫鲁什卡答道，“我的确心中有数。假如赢了钱，老早就会回来说大话。倘若到早上还没有回来，就是说，输净了，怒气冲冲地走回来。请问，要咖啡吗？”&“端来，端来吧！”&过了十分钟，拉夫鲁什卡端来了咖啡。&“来了！”他说道，“现在要吃霉头了。”罗斯托夫朝窗口睇了一眼，看见杰尼索夫走回家来，杰尼索夫身材矮小，红彤彤的面孔，眼睛乌黑，闪闪发亮，黝黑的胡髭和头发十分蓬乱。他身上披着一件骠骑兵的斗篷，敞开着，没有扣上纽扣，宽大的马裤下垂着，起了一条条皱褶。皱皱巴巴的骠骑兵制帽戴到后脑勺上。他低垂着头，满面愁云，向台阶近旁走来。&“拉夫鲁什卡，”他怒气冲冲地高声嚷道，“P”音发得不准确，“喂，给我脱下，蠢货！”&“我本来就在脱嘛。”拉夫鲁什卡答道。&“啊！你起来了。”杰尼索夫走进房里来，说道。&“早就起来了，”罗斯托夫说道，“我来领干草，见过玛蒂尔达小姐了。”&“真有这么一回事？老弟，我昨夜像只狗崽仔，把钱输得精光了！”杰尼索夫高声嚷道，“真不走运！真不走运！你一走，事情就变得糟透了。喂，把茶端来吧！”杰尼索夫蹙起了额头，似乎含着一丝微笑，露出坚固的短牙齿，开始伸出两手，用那短短的手指搔乱树林般蓬松的浓浓的黑发。“鬼迷心窍，拖我去找这个大老鼠（一名军官的绰号），”他用自己的两手搓搓前额和面颊，说道，“你设想一下，他一张牌，一张牌也没有给我。”杰尼索夫拿取人家递给他的点着的烟斗，紧紧攥在手心里，磕了磕地板，火星撒落下来，他继续吼道：“孤注他就让，加倍下注他就吃，孤注他就让，加倍下注他就吃。”他把火星撒落在地上，敲灭了烟斗，把它丢到一边去。然后他沉默片刻，突然把那明亮的乌黑的眼睛朝着罗斯托夫欢快地望望。&“哪怕有女人也好。要不然，这里除了饮酒就没有什么事情可做，快点儿打起架来也好……”&“喂，谁在那里？”他听见了马刺丁丁当当的响声、踏着厚底皮靴停止脚步的响声和那谨小慎微的咳嗽声，便朝门口转过脸去，说道。&“骑兵司务长！”拉夫鲁什卡说道。&杰尼索夫把额角蹙得更紧了。“真糟糕，”他说道，一面把装着少数金币的钱包扔开来。&“罗斯托夫，亲爱的，点点那里面还剩下多少钱，再把它搁到枕头底下。”他说完这句话，就向骑兵司务长跟前走去了。罗斯托夫取出钱来，机械地把新旧金币一堆一堆地摆放整齐，开始点钱。&“啊！捷利亚宁，你好！昨天我输得精光了。”从另一个房间传来杰尼索夫的说话声。&“是在谁那儿？是在大老鼠贝科夫那儿么？……我是知道的。”另一个人用尖细的嗓音说道，随后捷利亚宁中尉走进了这个房间，他身材矮小，也是那个骑兵连的一名军官。&罗斯托夫把钱包掷到枕头底下，握握向他伸出来的湿漉漉的小手。捷利亚宁不知是什么缘由在出征前从近卫军中调出来了。他在兵团中表现得十分出色，可是大家都不喜欢他，尤其是罗斯托夫，罗斯托夫既没法克制也没法掩饰他对这个军官的毫无理由的憎恶。&“喂，年轻的骑兵，怎么样了？您觉得我的秃鼻乌鸦不错吧？”他问道（秃鼻乌鸦是捷利亚宁卖给罗斯托夫的一匹刚能骑的幼马）。中尉和人交谈时，从来都不看交谈者的眼睛，他的目光经常从一个目标很快地移到另一个目标。“我看见您今天骑着马儿走过去了……”&“是的，挺不错，是一匹骏马，”罗斯托夫答道，这匹马花了七百卢布买来的，但它值不到这个价格的一半，“左前腿微跛……”他补充说道。&“马蹄裂开了！没关系埃我来教教您并且给您说明怎样安好脚钉。”&“是的，请您指教指教。”罗斯托夫说道。&“我给您说明，我给您说明，这不是秘密。您买这匹马，以后您会感谢我的。”&“那么我请人把马儿牵来。”罗斯托夫说道，他想避开捷利亚宁，就走出去请人将马牵来。&杰尼索夫拿着烟斗，在过道屋的门槛上弯下身子，面对着向他禀告什么事的骑兵司务长坐着。杰尼索夫看见罗斯托夫，皱起了眉头，伸出大拇指从肩头上向后指了一下捷利亚宁坐着的那个房间，又皱了一阵眉头，憎恶地抖抖身子。&“唉，我不喜欢这个坏东西。”他在骑兵司务长面前出言不逊地说道。&罗斯托夫耸耸肩，好像他在说：“我也讨厌他，可是有啥办法呢！”他吩咐完毕，就回到捷利亚宁身边去了。&捷利亚宁一直坐着，仍然保持着罗斯托夫离开他时的那副懒洋洋的样子，一面搓着他那双洁白的小手。&“这种可恶的人倒是常见的。”罗斯托夫走进房间时，思忖了一会。&“究竟怎么样，您已经吩咐牵马了吗？”捷利亚宁说道，站起身来，漫不经心地环顾四周。&“已经吩咐了。”&“我们一道去吧。要知道，我只是顺路来向杰尼索夫问问昨天的命令，杰尼索夫，接到命令吗？”&“还没有接到。您上哪里去呀？”&“我想教会年轻人给马钉掌。”捷利亚宁说道。&他们步出台阶，向马厩走去了。中尉说明了怎样给马钉掌，就走回去了。&罗斯托夫回来时，桌子上放着一瓶烧酒和一份香肠，杰尼索夫坐在桌前写字，笔尖刷刷地作响。他脸色阴沉地望了望罗斯托夫的面孔。&“我给她写封信。”他说道。他手里拿着钢笔，用胳膊肘支撑着桌子，很明显，他高兴的是，有机会立刻把他想写的话简而明地全说出来，于是向罗斯托夫道出信中的内容。“朋友，你是否知道，”他说道，“我们不恋爱，就睡个痛快。我们都是浮云般的尘世俗子……只要我们一恋爱，就会变成神仙了，就会像创世的头一天那样圣洁……又有谁来了？赶他去见鬼吧。没有功夫啊！”他向那个毫不胆怯地向他面前走来的拉夫鲁什卡喊道。 "
  },
  "5":{
    "cn":"“还有谁会来呢？您自己吩咐他的。骑兵司务长来领款了。”&杰尼索夫蹙起额角，想大叫一声，但又默不作声了。&“糟糕透了，”他自言自语地说道，“那钱包里剩下多少钱？”他向罗斯托夫问道。&“七块新币，三块旧币。”&“唉，糟糕透了！丑八怪，你干嘛站着，派司务长去吧！”杰尼索夫向拉夫鲁什卡喊了一声。&“杰尼索夫，别客气，请把我的钱拿去吧，要知道，我这儿还有啦。”罗斯托夫涨红着脸说道。&“我不喜欢向自己人借钱，我不喜欢。”杰尼索夫唠唠叨叨地说了一顿。&“如果你不够朋友，硬不用我的钱，那末，我真会生气的。说实在的，我有钱哩。”罗斯托夫重复地说。“不。”杰尼索夫于是乎走到床前，从枕头底下拿钱包。&“罗斯托夫，你把它搁在那儿呢？”&“在下面一个枕头底下埃”&“没有埃”杰尼索夫把两个枕头丢到地上了，钱包不在了。“真怪！”&“等一下，你是不是把它丢掉了？”罗斯托夫说道，他把枕头一个个捡起来，抖了好几下。他翻转被子抖了抖，钱包不在了。&“我把它忘了？忘不了啊，我还以为，你好像枕珍宝那样，把它枕在头底下，”罗斯托夫说道。“我把钱包搁在这儿。钱包在哪儿？”他把脸转向拉夫鲁什卡，说道。&“我没有走进房里来。您搁在哪儿，就还在哪儿。”&“可是，没有钱包埃”&“您老是这个样子，把东西往哪儿一丢，就忘记了。请您瞧瞧您的口袋吧。”&“不，如果我没有想到它是件珍宝，那就会忘掉，”罗斯托夫说道，“其实我记得，我把它放好了的。”&拉夫鲁什卡把床铺翻寻遍了，瞅了瞅床底下，桌子底下，把整个房间翻遍了，就在这个房间的中间停步了。杰尼索夫默不作声地注视着拉夫鲁什卡的行动，当拉夫鲁什卡惊奇地摊开两手，诉说到处都没有钱包的时候，他掉过头来望了望罗斯托夫。&“罗斯托夫，你不要像孩子般地胡闹……”&罗斯托夫感到杰尼索夫的视线已经投到他身上了，他抬起眼睛，瞬即低垂下来。原先憋在他喉咙底下的全部血流，现已涌到他的面颊和眼睛里了。他简直喘不过气来。&“除了中尉和您自己之外，房间里没有人来过。钱包还在房间里的什么地方。”拉夫鲁什卡说道。&“喂，你这个玩鬼的东西，转身就去找吧，”杰尼索夫的脸涨得通红，装出一副威吓的姿势，向仆役身上扑将过去，忽然喊道，“一定要找到，否则我就要用鞭子打人。你们一个个都要挨打。”&罗斯托夫回避杰尼索夫的目光，扣紧制服上衣，扣上佩带的马刀，戴上制服帽。&“我对你说，一定要找到钱包。”杰尼索夫喊道，一把抓住勤务兵的肩膀摇晃着，把他推到墙上乱撞几下。&“杰尼索夫，把他放开，我知道是什么人把它拿走了。”罗斯托夫说道，没有抬起眼睛，向门口走去。&杰尼索夫停步了，思忖了片刻，显然他明白，罗斯托夫在暗示什么，于是就抓住他的手。&“废话！”他喊道，他的颈上和额角上鼓起绳子般大小的青筋，“我对你说，你神经错乱了，我不容许这样。钱包就在这儿，我来把这个坏蛋狠揍一顿，钱包就会在这儿找到的。”&“我知道是什么人把它拿走的。”罗斯托夫声音颤栗地补充了一句，向门口走去。&“我告诉你，决不许这样做。”杰尼索夫喊道，向这名士官生扑将过去，想把他拦祝&但是罗斯托夫把手挣脱了，他恶狠狠地直盯着杰尼索夫，仿佛杰尼索夫是他的最大的敌人似的。&“你是否明白你在说什么话么？”他声音颤栗地说道，“除我而外，这个房间里谁也没来过。这么说来，假如不是这种情形，那么就是……”&他没法说下去，从房间里跑出去了。&“咳，你算了吧，你们大家算了吧。”这就是罗斯托夫听见的最后几句话。&罗斯托夫来到了捷利亚宁的住宅。“老爷不在家哩，他到司令部去了，”捷利亚宁的勤务兵对他说道。“或者是出什么事了？”勤务兵补充了一句，他对士官生的扫兴的脸色感到惊奇。&“不，没什么。”&“早来片刻，就碰见了。”勤务兵说道。&司令部驻扎在离那个扎尔策涅克村三俄里远的地方。罗斯托夫没有顺路回家，骑了一匹马，直奔司令部去了。司令部扎营的那个村子有一家酒肆，军官们常来光顾。罗斯托夫来到了酒肆，他在台阶旁望见了捷利亚宁的座骑。&中尉坐在酒肆的第二间屋里用餐，他身旁摆着一盘香肠、一瓶葡萄酒。&“啊，小伙子，您也来了。”他说道，面露微笑，竖起了两撇眉毛。&“嗯。”罗斯托夫说道，仿佛费了很大气力才吐出这个字，他在邻近的桌旁坐下来。&二人都默不作声，两个德国人和一名俄国军官坐在房间里。大家都不开口，可以听见刀子和盘子碰击时发出铿锵的声音、中尉吃饭时吧答吧答的声音捷利亚宁吃罢早餐，从他荷包中取出一个对折的钱包，弯弯地竖起几个洁白的小指头，拉开扣环，掏出一块金币，微微地扬起眉尖，把钱交给侍从。&“请你快点吧。”他说道。&这是一块很新的金币。罗斯托夫站立起来走到捷利亚宁跟前。&“让我瞧瞧这个钱包，”他说道，嗓音很低，几乎听不清楚。&捷利亚宁的眼珠子不停地来回乱转，老是竖起眉尖，把钱包交给他。&“是啊，这是个好钱包……是啊……是啊……”他说道，脸色忽然变得惨白了。“小伙子，瞧瞧。”他补充一句话。&罗斯托夫拿起钱包望了望，又望了望钱包里的钱，还望了望捷利亚宁。中尉习惯地向四周环顾，他忽然觉得愉快极了。&“如果我在维也纳，我就要把钱全部用掉，眼前在这些糟糕透了的小市镇上，有钱也无处可花，”他说道，“得啦，小伙子，给我好了，我就要走了。”&罗斯托夫默不作声。&“您怎么了？也要用早餐吗？伙食很不错，”捷利亚宁继续说下去，“给我好了。”他伸出手来，抓住了钱包。罗斯托夫放开手中的钱包。捷利亚宁拿起钱包就搁进紧腿裤的口袋里，随便地竖起眉尖，微微地张开嘴唇，好像他在说：“是啊，是啊，我把自己的钱包搁进口袋里，这是很寻常的事，与任何人无关。”&“小伙子，怎么了？”他说道，叹了一口气，从微微竖起的眉尖底下望了望罗斯托夫的眼睛。有一线目光从捷利亚宁眼睛中有如闪电迸发的火星似地投射到罗斯托夫的眼睛中，反射回去，又反射回来，再反射回去，这一切都是在顷刻之间发生的。&“请到这里来，”罗斯托夫说道，一把抓住捷利亚宁的手。他几乎把他拖到窗子前面了。“这是杰尼索夫的钱，您把它拿走了……”他凑近他的耳根轻声地说道。&“怎么？……怎么？……您胆敢这么说？怎么？……”捷利亚宁说道。可是这些话，听起来像是诉苦的绝望的喊叫，又像是祈求宽宥。罗斯托夫听见他的话语声，心中的狐疑有如巨石落了下来。他觉得心旷神怡，与此同时，他又怜悯起这个站在他跟前的不幸的人；但是必须把已经开始做的事情全部完成。&“天知道这里的人们会想些什么事，”捷利亚宁喃喃地说，他手中拿着一顶军帽，向那空荡荡的小房间走去，“应当说个明白……”&“这一点我是知道的，我来证明一下。”罗斯托夫说道。&“我……”&捷利亚宁那张惊恐而惨白的脸上，一块块肌肉颤栗起来了。他的眼珠儿还是不停地乱转，只是向下看，而没有抬起眼睛来瞥视罗斯托夫的面孔；这时可以听见啜泣声。&“伯爵！……您不要糟蹋年轻人吧……这是些倒霉的钱，拿去吧……”他把钱抛到桌上，“我有年老的父亲和母亲！……”&罗斯托夫避开捷利亚宁的目光，拿起钱来，一句话没说，便从房间里走了出来。但是他在门旁停步了，往回头路上走去。&“我的天啊，”他两眼噙着泪水，说道，“您怎么能够做出这种事？”&“伯爵。”捷利亚宁向一名士官生近旁走去，说道。&“您别触动我，”罗斯托夫避开时说道，“假如您要钱用，就把这些钱拿去吧。”他向他扔出了钱包，便从酒肆中跑出来。 ",
    "en":"“Why, who should it be? You told him to come yourself. The sergeant has come for the money.”&Denisov frowned, seemed about to shout some reply, but did not speak.&“It's a nuisance,” he said to himself. “How much money was there left there in the purse?” he asked Rostov.&“Seven new and three old gold pieces.”&“Oh, it's a nuisance! Well, why are you standing there, you mummy? Send the sergeant!” Denisov shouted to Lavrushka.&“Please, Denisov, take the money from me; I've plenty,” said Rostov, blushing.&“I don't like borrowing from my own friends; I dislike it,” grumbled Denisov.&“But if you won't take money from me like a comrade, you'll offend me. I've really got it,” repeated Rostov.“Oh, no.” And Denisov went to the bed to take the purse from under the pillow.&“Where did you put it, Rostov?”&“Under the lower pillow.”&“But it's not there.” Denisov threw both the pillows on the floor. There was no purse. “Well, that's a queer thing.”&“Wait a bit, haven't you dropped it?” said Rostov, picking the pillows up one at a time and shaking them. He took off the quilt and shook it. The purse was not there.&“Could I have forgotten? No, for I thought that you keep it like a secret treasure under your head,” said Rostov. “I laid the purse here. Where is it?” He turned to Lavrushka.&“I never came into the room. Where you put it, there it must be.”&“But it isn't.”&“You're always like that; you throw things down anywhere and forget them.Look in your pockets.”&“No, if I hadn't thought of its being a secret treasure,” said Rostov, “but I remember where I put it.”&Lavrushka ransacked the whole bed, glanced under it and under the table, ransacked the whole room and stood still in the middle of the room. Denisov watched Lavrushka's movements in silence, and when Lavrushka flung up his hands in amazement to signify that it was nowhere, he looked round at Rostov.&“Rostov, none of your schoolboy jokes.”&Rostov, feeling Denisov's eyes upon him, lifted his eyes and instantly dropped them again. All his blood, which felt as though it had been locked up somewhere below his throat, rushed to his face and eyes. He could hardly draw his breath.&“And there's been no one in the room but the lieutenant and yourselves. It must be here somewhere,” said Lavrushka.&“Now then, you devil's puppet, bestir yourself and look for it!” Denisov shouted suddenly, turning purple and dashing at the valet with a threatening gesture. “The purse is to be found, or I'll flog you! I'll flog you all!”&Rostov, his eyes avoiding Denisov, began buttoning up his jacket fastening on his sword, and putting on his forage-cap.&“I tell you the purse is to be found,” roared Denisov, shaking the orderly by the shoulders and pushing him against the wall.&“Denisov, let him be; I know who has taken it,” said Rostov, going towards the door without raising his eyes.&Denisov stopped, thought a moment, and evidently understanding Rostov's hint, he clutched him by the arm.&“Nonsense!” he roared so that the veins stood out on his neck and forehead like cords. “I tell you, you've gone out of your mind; I won't allow it. The purse is here; I'll flay the skin off this rascal, and it will be here.”&“I know who has taken it,” repeated Rostov, in a shaking voice, and he went to the door.&“And I tell you, you're not to dare to do it,” shouted Denisov, making a dash at the ensign to detain him. But Rostov pulled his arm away, lifted his eyes, and looked directly and resolutely at Denisov with as much fury as if he had been his greatest enemy.&“Do you understand what you're saying?” he said in a trembling voice; “except me, there has been no one else in the room. So that, if it's not so, why then …”&He could not utter the rest, and ran out of the room.&“Oh, damn you and all the rest,” were the last words Rostov heard.&Rostov went to Telyanin's quarters.&“The master's not at home, he's gone to the staff,” Telyanin's orderly told him. “Has something happened?” the orderly added, wondering at the ensign's troubled face.&“No, nothing.”&“You've only just missed him,” said the orderly.&The staff quarters were two miles and a half from Salzeneck. Not having found him at home, Rostov took his horse and rode to the quarters of the staff. In the village, where the staff was quartered, there was a restaurant which the officers frequented. Rostov reached the restaurant and saw Telyanin's horse at the entry.&In the second room the lieutenant was sitting over a dish of sausages and a bottle of wine.&“Ah, you have come here too, young man,” he said, smiling and lifting his eyebrows.&“Yes,” said Rostov, speaking as though the utterance of the word cost him great effort; and he sat down at the nearest table.&Both were silent; there were two Germans and a Russian officer in the room.Every one was mute, and the only sounds audible were the clatter of knives on the plates and the munching of the lieutenant. When Telyanin had finished his lunch, he took out of his pocket a double purse; with his little white fingers, that were curved at the tips, he parted the rings, took out some gold, and raising his eyebrows, gave the money to the attendant.&“Make haste, please,” he said.&The gold was new. Rostov got up and went to Telyanin.&“Let me look at the purse,” he said in a low voice, scarcely audible.&With shifting eyes, but eyebrows still raised, Telyanin gave him the purse.&“Yes, it's a pretty purse … yes …” he said, and suddenly he turned white.“You can look at it, young man,” he added.&Rostov took the purse in his hand and looked both at it and at the money in it, and also at Telyanin. The lieutenant looked about him, as his way was, and seemed suddenly to have grown very good-humoured.&“If we go to Vienna, I suspect I shall leave it all there, but now there's nowhere to spend our money in these wretched little places,” he said. “Come, give it me, young man; I'm going.”&Rostov did not speak.&“What are you going to do? have lunch too? They give you decent food,”Telyanin went on. “Give it me.” He put out his hand and took. hold of the purse.Rostov let go of it. Telyanin took the purse and began carelessly dropping it into the pocket of his riding trousers, while his eyebrows were carelessly lifted and his mouth stood a little open, as though he would say: “Yes, yes, I'm putting my purse in my pocket, and that's a very simple matter, and no one has anything to do with it.”&“Well, young man?” he said with a sign, and from under his lifted eyebrows he glanced into Rostov's eyes. A kind of gleam passed with the swiftness of an electric flash from Telyanin's eyes to the eyes of Rostov, and back again and back again and again, all in one instant.&“Come here,” said Rostov, taking Telyanin by the arm. He almost dragged him to the window. “That's Denisov's money; you took it …” he whispered in his ear.&“What? … what? … How dare you? What?” … said Telyanin. But the words sounded like a plaintive, despairing cry and prayer for forgiveness. As soon as Rostov heard the sound of his voice, a great weight of suspense, like a stone, rolled off his heart. He felt glad, and at the same instant he pitied the luckless creature standing before him, but he had to carry the thing through to the end.&“God knows what the people here may think,” muttered Telyanin, snatching up his forage-cap and turning towards a small empty room. “You must explain …”&“I know that, and I'll prove it,” said Rostov.&“I …”&The terrified, white face of Telyanin began twitching in every muscle; his eyes still moved uneasily, but on the ground, never rising to the level of Rostov's face, and tearful sobs could be heard.&“Count! … don't ruin a young man … here is the wretched money, take it.” … He threw it on the table. “I've an old father and mother!”&Rostov took the money, avoiding Telyanin's eyes, and without uttering a word, he went out of the room. But in the doorway he stopped and turned back.&“My God!” he said, with tears in his eyes, “how could you do it?”&“Count,” said Telyanin, coming nearer to the ensign.&“Don't touch me,” said Rostov, drawing back. “If you're in need take the money.”He thrust a purse on him and ran out of the restaurant. "
  },
  "6":{
    "cn":{ },
    "en":{ }
  }
}