 {
  "1":{
    "en":"He was an old man who fished alone in a skiff in the Gulf Stream and he had gone eighty-four days now without taking a fish. In the first forty days a boy had been with him. But after forty days without a fish the boy’s parents had told him that the old man was now definitely and finally salao, which is the worst form of unlucky, and the boy had gone at their orders in another boat which caught three good fish the first week. It made the boy sad to see the old man come in each day with his skiff empty and he always went down to help him carry either the coiled lines or the gaff and harpoon and the sail that was furled around the mast. The sail was patched with flour sacks and, furled, it looked like the flag of permanent defeat.& The old man was thin and gaunt with deep wrinkles in the back of his neck. The brown blotches of the benevolent skin cancer the sun brings from its reflection on the tropic sea were on his cheeks. The blotches ran well down the sides of his face and his hands had the deep-creased scars from handling heavy fish on the cords. But none of these scars were fresh. They were as old as erosions in a fishless desert.& Everything about him was old except his eyes and they were the same color as the sea and were cheerful and undefeated.& “Santiago,“ the boy said to him as they climbed the bank from where the skiff was hauled up. “I could go with you again. We’ve made some money.“& The old man had taught the boy to fish and the boy loved him.& “No,“ the old man said. “You’re with a lucky boat. Stay with them.“&“But remember how you went eighty-seven days without fish and then we caught big ones every day for three weeks.“&“I remember,“ the old man said. “I know you did not leave me because you doubted.“&“It was papa made me leave. I am a boy and I must obey him.“&“I know,“ the old man said. “It is quite normal.“&“He hasn’t much faith.“&“No,“ the old man said. “But we have. Haven’t we?“&“Yes,“ the boy said. “Can I offer you a beer on the Terrace and then we’ll take the stuff home.“&“Why not?“ the old man said. “Between fishermen.“& They sat on the Terrace and many of the fishermen made fun of the old man and he was not angry. Others, of the older fishermen, looked at him and were sad. But they did not show it and they spoke politely about the current and the depths they had drifted their lines at and the steady good weather and of what they had seen. The successful fishermen of that day were already in and had butchered their marlin out and carried them laid full length across two planks, with two men staggering at the end of each plank, to the fish house where they waited for the ice truck to carry them to the market in Havana. Those who had caught sharks had taken them to the shark factory on the other side of the cove where they were hoisted on a block and tackle, their livers removed, their fins cut off and their hides skinned out and their flesh cut into strips for salting.&When the wind was in the east a smell came across the harbour from the shark factory; but today there was only the faint edge of the odour because the wind had backed into the north and then dropped off and it was pleasant and sunny on the Terrace.& “Santiago,“ the boy said.& “Yes,“ the old man said. He was holding his glass and thinking of many years ago.& “Can I go out to get sardines for you for tomorrow?“&“No. Go and play baseball. I can still row and Rogelio will throw the net.“&“I would like to go. If I cannot fish with you, I would like to serve in some way.“&“You bought me a beer,“ the old man said. “You are already a man.“&“How old was I when you first took me in a boat?“&“Five and you nearly were killed when I brought the fish in too green and he nearly tore the boat to pieces. Can you remember?“&“I can remember the tail slapping and banging and the thwart breaking and the noise of the clubbing. I can remember you throwing me into the bow where the wet coiled lines were and feeling the whole boat shiver and the noise of you clubbing him like chopping a tree down and the sweat blood smell all over me.“&“Can you really remember that or did I just tell it to you?“&“I remember everything from when we first went together.“& The old man looked at him with his sun-burned, confident loving eyes.& “If you were my boy I’d take you out and gamble,“ he said. “But you are your father’s and your mother’s and you are in a lucky boat.“&“May I get the sardines? I know where I can get four baits too.“&“I have mine left from today. I put them in salt in the box.“&“Let me get four fresh ones.“&“One,“ the old man said. His hope and his confidence had never gone. But now they were freshening as when the breeze rises.& “Two,“ the boy said.& “Two,“ the old man agreed. “You didn’t steal them?“&“I would,“ the boy said. “But I bought these.“&“Thank you,“ the old man said. He was too simple to wonder when he had attained humility. But he knew he had attained it and he knew it was not disgraceful and it carried no loss of true pride.& “Tomorrow is going to be a good day with this current,“ he said.& “Where are you going?“ the boy asked.&“Far out to come in when the wind shifts. I want to be out before it is light.“&“I’ll try to get him to work far out,“ the boy said. “Then if you hook something truly big we can come to your aid.“&“He does not like to work too far out.“&“No,“ the boy said. “But I will see something that he cannot see such as a bird working and get him to come out after dolphin.“&“Are his eyes that bad?“&“He is almost blind.“&“It is strange,“ the old man said. “He never went turtle-ing. That is what kills the eyes.“&“But you went turtle-ing for years off the Mosquito Coast and your eyes are good.“&“I am a strange old man.“&“But are you strong enough now for a truly big fish?“&“I think so. And there are many tricks.“&“Let us take the stuff home,“ the boy said. “So I can get the cast net and go after the sardines.“& They picked up the gear from the boat. The old man carried the mast on his shoulder and the boy carried the wooden box with the coiled, hard-braided brown lines, the gaff and the harpoon with its shaft. The box with the baits was under the stern of the skiff along with the club that was used to subdue the big fish when they were brought alongside. No one would steal from the old man but it was better to take the sail and the heavy lines home as the dew was bad for them and, though he was quite sure no local people would steal from him, the old man thought that a gaff and a harpoon were needless temptations to leave in a boat.& They walked up the road together to the old man’s shack and went in through its open door. The old man leaned the mast with its wrapped sail against the wall and the boy put the box and the other gear beside it. The mast was nearly as long as the one room of the shack. The shack was made of the tough budshields of the royal palm which are called guano and in it there was a bed, a table, one chair, and a place on the dirt floor to cook with charcoal. On the brown walls of the flattened, overlapping leaves of the sturdy fibered guano there was a picture in color of the Sacred Heart of Jesus and another of the Virgin of Cobre. These were relics of his wife. Once there had been a tinted photograph of his wife on the wall but he had taken it down because it made him too lonely to see it and it was on the shelf in the corner under his clean shirt.& “What do you have to eat?“ the boy asked.& “A pot of yellow rice with fish. Do you want some?“&“No. I will eat at home. Do you want me to make the fire?“&“No. I will make it later on. Or I may eat the rice cold.“&“May I take the cast net?“&“Of course.“& There was no cast net and the boy remembered when they had sold it. But they went through this fiction every day. There was no pot of yellow rice and fish and the boy knew this too.& “Eighty-five is a lucky number,“ the old man said. “How would you like to see me bring one in that dressed out over a thousand pounds?“&“I’ll get the cast net and go for sardines. Will you sit in the sun in the doorway?“&“Yes. I have yesterday’s paper and I will read the baseball.“& The boy did not know whether yesterday’s paper was fiction too. But the old man brought it out from under the bed.& “Perico gave it to me at the bodega,“ he explained. ",
    "cn":"他是个独自在湾流中一条小船上钓鱼的老人，至今已去了八十四天，一条鱼也没逮住。头四十天里，有个男孩子跟他在一起。可是，过了四十天还没捉到一条鱼，孩子的父母对他说，老人如今准是十足地“倒了血霉”，这就是说，倒霉到了极点，于是孩子听从了他们的吩咐，上了另外一条船，头一个礼拜就捕到了三条好鱼。孩子看见老人每天回来时船总是空的，感到很难受，他总是走下岸去，帮老人拿卷起的钓索，或者鱼钩和鱼叉，还有绕在桅杆上的帆。帆上用面粉袋片打了些补丁，收拢后看来象是一面标志着永远失败的旗子。&老人消瘦而憔悴，脖颈上有些很深的皱纹。腮帮上有些褐斑，那是太阳在热带海面上反射的光线所引起的良性皮肤癌变。褐斑从他脸的两侧一直蔓延下去，他的双手常用绳索拉大鱼，留下了刻得很深的伤疤。但是这些伤疤中没有一块是新的。它们象无鱼可打的沙漠中被侵蚀的地方一般古老。&他身上的一切都显得古老，除了那双眼睛，它们象海水一般蓝，是愉快而不肯认输的。&“圣地亚哥，”他们俩从小船停泊的地方爬上岸时，孩子对他说。“我又能陪你出海了。我家挣到了一点儿钱。”&老人教会了这孩子捕鱼，孩子爱他。&“不，”老人说。“你遇上了一条交好运的船。跟他们待下去吧。”&“不过你该记得，你有一回八十七天钓不到一条鱼，跟着有三个礼拜，我们每天都逮住了大鱼。”&“我记得，”老人说。“我知道你不是因为没把握才离开我的。”&“是爸爸叫我走的。我是孩子，不能不听从他。”&“我明白，”老人说。“这是理该如此的。”&“他没多大的信心。”&“是啊，”老人说。“可是我们有。可不是吗？”&“对，”孩子说。“我请你到露台饭店去喝杯啤酒，然后一起把打鱼的家什带回去。”&“那敢情好，”老人说。“都是打鱼人嘛。”&他们坐在饭店的露台上，不少渔夫拿老人开玩笑，老人并不生气。另外一些上了些年纪的渔夫望着他，感到难受。不过他们并不流露出来，只是斯文地谈起海流，谈起他们把钓索送到海面下有多深，天气一贯多么好，谈起他们的见闻。当天打鱼得手的渔夫都已回来，把大马林鱼剖开，整片儿排在两块木板上，每块木板的一端由两个人抬着，摇摇晃晃地送到收鱼站，在那里等冷藏车来把它们运往哈瓦那的市场。逮到鲨鱼的人们已把它们送到海湾另一边的鲨鱼加工厂去，吊在复合滑车上，除去肝脏，割掉鱼鳍，剥去外皮，把鱼肉切成一条条，以备腌制。&刮东风的时候，鲨鱼加工厂隔着海湾送来一股气味；但今天只有淡淡的一丝，因为风转向了北方，后来逐渐平息了，饭店露台上可人心意、阳光明媚。&“圣地亚哥，”孩子说。&“哦，”老人说。他正握着酒杯，思量好多年前的事儿。&“要我去弄点沙丁鱼来给你明天用吗？”&“不。打棒球去吧。我划船还行，罗赫略会给我撒网的。”&“我很想去。即使不能陪你钓鱼，我也很想给你多少做点事。”&“你请我喝了杯啤酒，”老人说。“你已经是个大人啦。”&“你头一回带我上船，我有多大？”&“五岁，那天我把一条鲜龙活跳的鱼拖上船去，它差一点把船撞得粉碎，你也差一点给送了命。还记得吗？”&“我记得鱼尾巴砰砰地拍打着，船上的座板给打断了，还有棍子打鱼的声音。我记得你把我朝船头猛推，那儿搁着湿漉漉的钓索卷儿，我感到整条船在颤抖，听到你啪啪地用棍子打鱼的声音，象有砍一棵树，还记得我浑身上下都是甜丝丝的血腥味儿。”&“你当真记得那回事儿，还是我不久前刚跟你说过？”&“打从我们头一回一起出海时起，什么事儿我都记得清清楚楚。”&老人用他那双常遭日晒而目光坚定的眼睛爱怜地望着他。&“如果你是我自己的小子，我准会带你出去闯一下，”他说。“可你是你爸爸和你妈妈的小子，你搭的又是一条交上了好运的船。”&“我去弄沙丁鱼来好吗？我还知道上哪儿去弄四条鱼饵来。”&“我今天还有自个儿剩下的。我把它们放在匣子里腌了。”&“让我给你弄四条新鲜的来吧。”&“一条，”老人说。他的希望和信心从没消失过。现在可又象微风初起时那么清新了。&“两条，”孩子说。&“就两条吧，”老人同意了。“你不是去偷的吧？”&“我愿意去偷，”孩子说。“不过这些是买来的。”&“谢谢你了，”老人说。他心地单纯，不去捉摸自己什么时候达到这样谦卑的地步。可是他知道这时正达到了这地步，知道这并不丢脸，所以也无损于真正的自尊心。&“看这海流，明儿会是个好日子，”他说。&“你打算上哪儿？”孩子问。&“驶到远方，等转了风才回来。我想天亮前就出发。”&“我要想法叫船主人也驶到远方，”孩子说。“这样，如果你确实钓到了大鱼，我们可以赶去帮你的忙。”&“他可不会愿意驶到很远的地方。”&“是啊，”孩子说。“不过我会看见一些他看不见的东西，比如说有只鸟儿在空中盘旋，我就会叫他赶去追鲯鳅的。”&“他眼睛这么不行吗？”&“简直是个瞎子。”&“这可怪了，”老人说。“他从没捕过海龟。这玩艺才伤眼睛哪。”&“你可在莫斯基托海岸外捕了好多年海龟，你的眼力还是挺好的嘛。”&“我是个不同寻常的老头儿。”&“不过你现在还有力气对付一条真正大的鱼吗？”&“我想还有。再说有不少窍门可用呢。”&“我们把家什拿回家去吧，”孩子说。“这样我可以拿了鱼网去逮沙丁鱼。”&他们从船上拿起打鱼的家什。老人把桅杆扛上肩头，孩子拿着内放编得很紧密的褐色钓索卷儿的木箱、鱼钩和带杆子的鱼叉。盛鱼饵的匣子给藏在小船的船梢下面，那儿还有那根在大鱼被拖到船边时用来收服它们的棍子，谁也不会来偷老人的东西，不过还是把桅杆和那些粗钓索带回家去的好，因为露水对这些东西不利，再说，尽管老人深信当地不会有人来偷他的东西，但他认为，把一把鱼钩和一支鱼叉留在船上实在是不必要的引诱。&他们顺着大路一起走到老人的窝棚，从敞开的门走进去。老人把绕着帆的桅杆靠在墙上，孩子把木箱和其他家什搁在它的旁边。桅杆跟这窝棚内的单间屋子差不多一般长。窝棚用大椰子树的叫做“海鸟粪”的坚韧的苞壳做成，里面有一张床、一张桌子、一把椅子和泥地上一处用木炭烧饭的地方。在用纤维结实的“海鸟粪”展平了叠盖而成的褐色墙壁上，有一幅彩色的耶稣圣心图和另一幅科布莱圣母图。这是他妻子的遗物。墙上一度挂着幅他妻子的着色照，但他把它取下了，因为看了觉得自己太孤单了，它如今在屋角搁板上，在他的一件干净衬衫下面。&“有什么吃的东西？”&“有锅鱼煮黄米饭。要吃点吗？”&“不。我回家去吃。要我给你生火吗？”&“不用。过一会儿我自己来生。也许就吃冷饭算了。”&“我把鱼网拿去好吗？”&“当然好。”&实在并没有鱼网，孩子还记得他们是什么时候把它卖掉的。然而他们每天要扯一套这种谎话。也没有什么鱼煮黄米饭，这一点孩子也知道。&“八十五是个吉利的数目，”老人说。“你可想看到我逮住一条去掉了下脚有一千多磅重的鱼？”&“我拿鱼网捞沙丁鱼去。你坐在门口晒晒太阳可好？”&“好吧。我有张昨天的报纸，我来看看棒球消息。”&孩子不知道昨天的报纸是不是也是乌有的。但是老人把它从床下取出来了。&“佩里科在杂货铺里给我的，”他解释说。 "
  },
  "2":{
    "cn":"“我弄到了沙丁鱼就回来。我要把你的鱼跟我的一起用冰镇着，明儿早上就可以分着用了。等我回来了，你告诉我棒球消息。”&“扬基队不会输。”&“可是我怕克利夫兰印第安人队会赢。”&“相信扬基队吧，好孩子。别忘了那了不起的迪马吉奥。”&“我担心底特律老虎队，也担心克利夫兰印第安人队。”&“当心点，要不然连辛辛那提红队和芝加哥白短袜队，你都要担心啦。”&“你好好儿看报，等我回来了给我讲讲。”&“你看我们该去买张末尾是八五的彩票吗？明儿是第八十五天。”&“这样做行啊，”孩子说。“不过你上次创纪录的是八十七天，这怎么说？”&“这种事儿不会再发生。你看能弄到一张末尾是八五的吗？”&“我可以去订一张。”&“订一张。这要两块半。我们向谁去借这笔钱呢？”&“这个容易。我总能借到两块半的。”&“我看没准儿我也借得到。不过我不想借钱。第一步是借钱。下一步就要讨饭啰。”&“穿得暖和点，老大爷，”孩子说。“别忘了，我们这是在九月里。”&“正是大鱼露面的月份，”老人说。“在五月里，人人都能当个好渔夫的。”&“我现在去捞沙丁鱼，”孩子说。&等孩子回来的时候，老人在椅子上熟睡着，太阳已经下去了。孩子从床上捡起一条旧军毯，铺在椅背上，盖住了老人的双肩。这两个肩膀挺怪，人非常老迈了，肩膀却依然很强健，脖子也依然很壮实，而且当老人睡着了，脑袋向前耷拉着的时候，皱纹也不大明显了。他的衬衫上不知打了多少次补丁，弄得象他那张帆一样，这些补丁被阳光晒得褪成了许多深浅不同的颜色。老人的头非常苍老，眼睛闭上了，脸上就一点生气也没有。报纸摊在他膝盖上，在晚风中，靠他一条胳臂压着才没被吹走。他光着脚。&孩子撇下老人走了，等他回来时，老人还是熟睡着。&“醒来吧，老大爷，”孩子说，一手搭上老人的膝盖。&老人张开眼睛，他的神志一时仿佛正在从老远的地方回来。随后他微笑了。&“你拿来了什么？”他问。&“晚饭，”孩子说。“我们就来吃吧。”&“我肚子不大饿。”&“得了，吃吧。你不能只打鱼，不吃饭。”&“我这样干过，”老人说着，站起身来，拿起报纸，把它折好。&跟着他动手折叠毯子。&“把毯子披在身上吧，”孩子说。“只要我活着，你就决不会不吃饭就去打鱼。”&“这么说，祝你长寿，多保重自己吧，”老人说。“我们吃什么？”&“黑豆饭、油炸香蕉，还有些纯菜。”&孩子是把这些饭菜放在双层饭匣里从露台饭店拿来的。他口袋里有两副刀叉和汤匙，每一副都用纸餐巾包着。&“这是谁给你的。”&“马丁。那老板。”&“我得去谢谢他。”&“我已经谢过啦，”孩子说。“你用不着去谢他了。”&“我要给他一块大鱼肚子上的肉，”老人说。“他这样帮助我们不止一次了？”&“我想是这样吧。”&“这样的话，我该在鱼肚子肉以外，再送他一些东西。他对我们真关心。”&“他还送了两瓶啤酒。”&“我喜欢罐装的啤酒。”&“我知道。不过这是瓶装的，阿图埃牌啤酒，我还得把瓶子送回去。”&“你真周到，”老人说。“我们就吃好吗？”&“我已经问过你啦，”孩子温和地对他说。“不等你准备好，我是不愿打开饭匣子的。”&“我准备好啦，”老人说。“我只消洗洗手脸就行。”&你上哪儿去洗呢？孩子想。村里的水龙头在大路上第二条横路的转角上。我该把水带到这儿让他用的，孩子想，还带块肥皂和一条干净毛巾来。我为什么这样粗心大意？我该再弄件衬衫和一件茄克衫来让他过冬，还要一双什么鞋子，并且再给他弄条毯子来。&“这炖菜呱呱叫，”老人说。&“给我讲讲棒球赛吧，”孩子请求他说。&“在美国联赛中，总是扬基队的天下，我跟你说过啦，”老人兴高采烈地说。&“这算不上什么，那了不起的迪马吉奥恢复他的本色了。”&“他们队里还有别的好手哪。”&“这还用说。不过有了他就不同了。在另一个联赛中，拿布鲁克林队和费拉德尔菲亚队来说，我相信布鲁克林队。不过话得说回来，我没有忘记迪克•西斯勒和他在那老公园里打出的那些好球。”&“这些好球从来没有别人打过。我见过的击球中，数他打得最远。”&“你还记得他过去常来露台饭店吗？我想陪他出海钓鱼，可是不敢对他开口。所以我要你去说，可你也不敢。”&“我记得。我们真大大地失算了。他满可能跟我们一起出海的。这样，我们可以一辈子回味这回事了。”&“我满想陪那了不起的迪马吉奥去钓鱼，”老人说。“人家说他父亲也是个打鱼的。也许他当初也象我们这样穷，会领会我们的心意的。”&“那了不起的西斯勒的爸爸可没过过穷日子，他爸爸象我这样年纪的时候就在联赛里打球了。” ",
    "en":"“I’ll be back when I have the sardines. I’ll keep yours and mine together on ice and we can share them in the morning. When I come back you can tell me about the baseball.“&“The Yankees cannot lose.“&“But I fear the Indians of Cleveland.“&“Have faith in the Yankees my son. Think of the great DiMaggio.“&“I fear both the Tigers of Detroit and the Indians of Cleveland.“&“Be careful or you will fear even the Reds of Cincinnati and the White Sox of Chicago.“&“You study it and tell me when I come back.“&“Do you think we should buy a terminal of the lottery with an eighty-five? Tomorrow is the eighty-fifth day.“&“We can do that,“ the boy said. “But what about the eighty-seven of your great record?“&“It could not happen twice. Do you think you can find an eighty-five?“&“I can order one.“&“One sheet. That’s two dollars and a half. Who can we borrow that from?“&“That’s easy. I can always borrow two dollars and a half.“&“I think perhaps I can too. But I try not to borrow. First you borrow. Then you beg.“&“Keep warm old man,“ the boy said. “Remember we are in September.“&“The month when the great fish come,“ the old man said. “Anyone can be a fisherman in May.“&“I go now for the sardines,“ the boy said.& When the boy came back the old man was asleep in the chair and the sun was down. The boy took the old army blanket off the bed and spread it over the back of the chair and over the old man’s shoulders. They were strange shoulders, still powerful although very old, and the neck was still strong too and the creases did not show so much when the old man was asleep and his head fallen forward. His shirt had been patched so many times that it was like the sail and the patches were faded to many different shades by the sun. The old man’s head was very old though and with his eyes closed there was no life in his face. The newspaper lay across his knees and the weight of his arm held it there in the evening breeze. He was barefooted.& The boy left him there and when he came back the old man was still asleep.& “Wake up old man,“ the boy said and put his hand on one of the old man’s knees.& The old man opened his eyes and for a moment he was coming back from a long way away. Then he smiled.&“What have you got?“ he asked.& “Supper,“ said the boy. “We’re going to have supper.“&“I’m not very hungry.“&“Come on and eat. You can’t fish and not eat.“&“I have,“ the old man said getting up and taking the newspaper and folding it.& Then he started to fold the blanket.& “Keep the blanket around you,“ the boy said. “You’ll not fish without eating while I’m alive.“&“Then live a long time and take care of yourself,“ the old man said. “What are we eating?“&“Black beans and rice, fried bananas, and some stew.“&The boy had brought them in a two-decker metal container from the Terrace. The two sets of knives and forks and spoons were in his pocket with a paper napkin wrapped around each set.& “Who gave this to you?“&“Martin. The owner.“&“I must thank him.“&“I thanked him already,“ the boy said. “You don’t need to thank him.“&“I’ll give him the belly meat of a big fish,“ the old man said. “Has he done this for us more than once?“&“I think so.“&“I must give him something more than the belly meat then. He is very thoughtful for us.“&“He sent two beers.“&“I like the beer in cans best.“&“I know. But this is in bottles, Hatuey beer, and I take back the bottles.“&“That’s very kind of you,“ the old man said. “Should we eat?“&“I’ve been asking you to,“ the boy told him gently. “I have not wished to open the container until you were ready.“&“I’m ready now,“ the old man said. “I only needed time to wash.“& Where did you wash? the boy thought. The village water supply was two streets down the road. I must have water here for him, the boy thought, and soap and a good towel. Why am I so thoughtless? I must get him another shirt and a jacket for the winter and some sort of shoes and another blanket.& “Your stew is excellent,“ the old man said.& “Tell me about the baseball,“ the boy asked him.& “In the American League it is the Yankees as I said,“ the old man said happily.& “They lost today,“ the boy told him.& “他们今儿个输了，”孩子告诉他。&“That means nothing. The great DiMaggio is himself again.“&“They have other men on the team.“&“Naturally. But he makes the difference. In the other league, between Brooklyn and Philadelphia I must take Brooklyn. But then I think of Dick Sisler and those great drives in the old park.“&“There was nothing ever like them. He hits the longest ball I have ever seen.“&“Do you remember when he used to come to the Terrace? I wanted to take him fishing but I was too timid to ask him. Then I asked you to ask him and you were too timid.“&“I know. It was a great mistake. He might have gone with us. Then we would have that for all of our lives.“&“I would like to take the great DiMaggio fishing,“ the old man said. “They say his father was a fisherman. Maybe he was as poor as we are and would understand.“&“The great Sisler’s father was never poor and he, the father, was playing in the Big Leagues when he was my age.“ "
  },
  "3":{
    "cn":"“我象你这样年纪的时候，就在一条去非洲的方帆船上当普通水手了，我还见过狮子在傍晚到海滩上来。”&“我知道。你跟我谈起过。”&“我们来谈非洲还是谈棒球？”&“我看谈棒球吧，”孩子说。“给我谈谈那了不起的约翰•Ｊ•麦格劳的情况。”他把这个Ｊ念成了“何塔”。&“在过去的日子里，他有时候也常到露台饭店来。可是他一喝了酒，就态度粗暴，出口伤人，性子别扭。他脑子里想着棒球，也想着赛马。至少他老是口袋里揣着赛马的名单，常常在电话里提到一些马儿的名字。”&“他是个伟大的经理，”孩子说。“我爸爸认为他是顶伟大的。”&“这是因为他来这儿的次数最多，”老人说。“要是多罗彻继续每年来这儿，你爸爸就会认为他是顶伟大的经理了。”&“说真的，谁是顶伟大的经理，卢克还是迈克•冈萨雷斯？”&“我认为他们不相上下。”&“顶好的渔夫是你。”&“不。我知道有不少比我强的。”&“哪里！”孩子说。“好渔夫很多，还有些很了不起的。不过顶呱呱的只有你。”&“谢谢你。你说得叫我高兴。我希望不要来一条挺大的鱼，叫我对付不了，那样就说明我们讲错啦。”&“这种鱼是没有的，只要你还是象你说的那样强壮。”&“我也许不象我自以为的那样强壮了，”老人说。“可是我懂得不少窍门，而且有决心。”&“你该就去睡觉，这样明儿早上才精神饱满。我要把这些东西送回露台饭店。”&“那么祝你晚安。早上我去叫醒你。”&“你是我的闹钟，”孩子说。&“年纪是我的闹钟，”老人说。“为什么老头儿醒得特别早？难道是要让白天长些吗？”&“我说不上来，”孩子说。“我只知道少年睡得沉，起得晚。”&“我记在心上，”老人说。“到时候会去叫醒你的。”&“我不愿让船主人来叫醒我。这样似乎我比他差劲了。”&“我懂。”&“安睡吧，老大爷。”&孩子走出屋去。他们刚才吃饭的时候，桌子上没点灯，老人就脱了长裤，摸黑上了床。他把长裤卷起来当枕头，把那张报纸塞在里头。他用毯子裹住了身子，在弹簧垫上铺着的其他旧报纸上睡下了。&孩子住的那所房子的门没有上铺，他推开了门，光着脚悄悄走进去。孩子在外间的一张帆布床上熟睡着，老人靠着外面射进来的残月的光线，清楚地看见他。他轻轻握住孩子的一只脚，直到孩子给弄醒了，转过脸来对他望着。老人点点头，孩子从床边椅子上拿起他的长裤，坐在床沿上穿裤子。&他不多久就睡熟了，梦见小时候见到的非洲，长长的金色海滩和白色海滩，白得耀眼，还有高耸的海岬和褐色的大山。他如今每天夜里都回到那道海岸边，在梦中听见拍岸海浪的隆隆声，看见土人驾船穿浪而行。他睡着时闻到甲板上柏油和填絮的气味，还闻到早晨陆地上刮来的风带来的非洲气息。&通常一闻到陆地上刮来的风，他就醒来，穿上衣裳去叫醒那孩子。然而今夜陆地上刮来的风的气息来得很早，他在梦中知道时间尚早，就继续把梦做下去，看见群岛的白色顶峰从海面上升起，随后梦见了加那利群岛的各个港湾和锚泊地。&他不再梦见风暴，不再梦见妇女们，不再梦见伟大的事件，不再梦见大鱼，不再梦见打架，不再梦见角力，不再梦见他的妻子。他如今只梦见一些地方和海滩上的狮子。它们在暮色中象小猫一般嬉耍着，他爱它们，如同爱这孩子一样。他从没梦见过这孩子。他就这么醒过来，望望敞开的门外边的月亮，摊开长裤穿上。他在窝棚外撒了尿，然后顺着大路走去叫醒孩子。他被清晨的寒气弄得直哆嗦。但他知道哆嗦了一阵后会感到暖和，要不了多久他就要去划船了。&老人走出门去，孩子跟在他背后。他还是昏昏欲睡，老人伸出胳臂搂住他的肩膀说：“对不起。”&“哪里！”孩子说。“男子汉就该这么干。”&他们顺着大路朝老人的窝棚走去，一路上，黑暗中有些光着脚的男人在走动，扛着他们船上的桅杆。&他们走进老人的窝棚，孩子拿起装在篮子里的钓索卷儿，还有鱼叉和鱼钩，老人把绕着帆的桅杆扛在肩上。&“想喝咖啡吗？”孩子问。&“我们把家什放在船里，然后喝一点吧。”&他们在一家供应渔夫的清早就营业的小吃馆里，喝着盛在炼乳听里的咖啡。&“你睡得怎么样，老大爷？”孩子问。他如今清醒过来了，尽管要他完全摆脱睡魔还不大容易。&“睡得很好，马诺林，”老人说。“我感到今天挺有把握。”&“我也这样，”孩子说。“现在我该去拿你我用的沙丁鱼，还有给你的新鲜鱼饵。那条船上的家什总是他自己拿的。他从来不要别人帮他拿东西。”&“我们可不同，”老人说。“你还只五岁时我就让你帮忙拿东西来着。”&“我记得，”孩子说。“我马上就回来。再喝杯咖啡吧。我们在这儿可以挂帐。”&他走了，光着脚在珊瑚石铺的走道上向保藏鱼铒的冷藏库走去。&老人慢腾腾地喝着咖啡。这是他今儿一整天的饮食，他知道应该把它喝了。好久以来，吃饭使他感到厌烦，因此他从来不带吃食。他在小船的船头上放着一瓶水，一整天只需要这个就够了。&孩子带着沙丁鱼和两份包在报纸里的鱼饵回来了，他们顺着小径走向小船，感到脚下的沙地里嵌着鹅卵石，他们抬起小船，让它溜进水里。&“祝你好运，老大爷。”&“祝你好运，”老人说。他把桨上的绳圈套在桨座的钉子上，身子朝前冲，抵消桨片在水中所遇到的阻力，在黑暗中动手划出港去。其他那些海滩上也有其他船只在出海，老人听到他们的桨落水和划动的声音，尽管此刻月亮已掉到了山背后，他还看不清他们。 ",
    "en":"“When I was your age I was before the mast on a square rigged ship that ran to Africa and I have seen lions on the beaches in the evening.“&“I know. You told me.“&“Should we talk about Africa or about baseball?“&“Baseball I think,“ the boy said. “Tell me about the great John J. McGraw.“ He said Jota for J.& “He used to come to the Terrace sometimes too in the older days. But he was rough and harsh-spoken and difficult when he was drinking. His mind was on horses as well as baseball. At least he carried lists of horses at all times in his pocket and frequently spoke the names of horses on the telephone.“&“He was a great manager,“ the boy said. “My father thinks he was the greatest.“&“Because he came here the most times,“ the old man said. “If Durocher had continued to come here each year your father would think him the greatest manager.“&“Who is the greatest manager, really, Luque or Mike Gonzalez?“&“I think they are equal.“&“And the best fisherman is you.“&“No. I know others better.“&“Que va,“ the boy said. “There are many good fishermen and some great ones. But there is only you.“&“Thank you. You make me happy. I hope no fish will come along so great that he will prove us wrong.“&“There is no such fish if you are as strong as you say.“&“I may not be as strong as I think,“ the old man said. “But I know many tricks and I have resolution.“&“You ought to go to bed now so that you will be fresh in the morning. I will take the things back to the Terrace.“&“Good night then. I will wake you in the morning.“&“You’re my alarm clock,“ the boy said.& “Age is my alarm clock,“ the old man said. “Why do old men wake so early? Is it to have one longer day?“&“I don’t know,“ the boy said. “All I know is that young boys sleep late and hard.“&“I can remember it,“ the old man said. “I’ll waken you in time.“&“I do not like for him to waken me. It is as though I were inferior.“&“I know.“&“Sleep well old man.“& The boy went out. They had eaten with no light on the table and the old man took off his trousers and went to bed in the dark. He rolled his trousers up to make a pillow, putting the newspaper inside them. He rolled himself in the blanket and slept on the other old newspapers that covered the springs of the bed.&He was asleep in a short time and he dreamed of Africa when he was a boy and the long golden beaches and the white beaches, so white they hurt your eyes, and the high capes and the great brown mountains. He lived along that coast now every night and in hi s dreams he heard the surf roar and saw the native boats come riding through it. He smelled the tar and oakum of the deck as he slept and he smelled the smell of Africa that the land breeze brought at morning.& Usually when he smelled the land breeze he woke up and dressed to go and wake the boy. But tonight the smell of the land breeze came very early and he knew it was too early in his dream and went on dreaming to see the white peaks of the Islands rising fro m the sea and then he dreamed of the different harbours and roadsteads of the Canary Islands.& He no longer dreamed of storms, nor of women, nor of great occurrences, nor of great fish, nor fights, nor contests of strength, nor of his wife. He only dreamed of places now and of the lions on the beach. They played like young cats in the dusk and he l oved them as he loved the boy. He never dreamed about the boy. He simply woke, looked out the open door at the moon and unrolled his trousers and put them on. He urinated outside the shack and then went up the road to wake the boy. He was shivering with t he morning cold. But he knew he would shiver himself warm and that soon he would be rowing.& The door of the house where the boy lived was unlocked and he opened it and walked in quietly with his bare feet. The boy was asleep on a cot in the first room and the old man could see him clearly with the light that came in from the dying moon. He took hold of one foot gently and held it until the boy woke and turned and looked at him. The old man nodded and the boy took his trousers from the chair by the bed and, sitting on the bed, pulled them on.& The old man went out the door and the boy came after him. He was sleepy and the old man put his arm across his shoulders and said, “I am sorry.“&“Que va,“ the boy said. “It is what a man must do.“& They walked down the road to the old man’s shack and all along the road, in the dark, barefoot men were moving, carrying the masts of their boats.& When they reached the old man’s shack the boy took the rolls of line in the basket and the harpoon and gaff and the old man carried the mast with the furled sail on his shoulder.& “Do you want coffee?“ the boy asked.& “We’ll put the gear in the boat and then get some.“& They had coffee from condensed milk cans at an early morning place that served fishermen.& “How did you sleep old man?“ the boy asked. He was waking up now although it was still hard for him to leave his sleep.& “Very well, Manolin,“ the old man said. “I feel confident today.“&“So do I,“ the boy said. “Now I must get your sardines and mine and your fresh baits. He brings our gear himself. He never wants anyone to carry anything.“&“We’re different,“ the old man said. “I let you carry things when you were five years old.“&“I know it,“ the boy said. “I’ll be right back. Have another coffee. We have credit here.“& He walked off, bare-footed on the coral rocks, to the ice house where the baits were stored.& The old man drank his coffee slowly. It was all he would have all day and he knew that he should take it. For a long time now eating had bored him and he never carried a lunch. He had a bottle of water in the bow of the skiff and that was all he needed fo r the day.& The boy was back now with the sardines and the two baits wrapped in a newspaper and they went down the trail to the skiff, feeling the pebbled sand under their feet, and lifted the skiff and slid her into the water.& “Good luck old man.“&“Good luck,“ the old man said. He fitted the rope lashings of the oars onto the thole pins and, leaning forward against the thrust of the blades in the water, he began to row out of the harbour in the dark. There were other boats from the other beaches go ing out to sea and the old man heard the dip and push of their oars even though he could not see them now the moon was below the hills. "
  }
}